Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# RibbonBarSheet_introBox.Text
source: Choose optional preset grouping to add to the ribbon bar
ar_sa: اختر تجميعًا اختياريًا مُعدًا مسبقًا لإضافته إلى شريط الشريط
de_de: Wähle aus, welche Befehle in die Multifunktionsleiste aufgenommen werden sollen und ob Symbole oder Symbole und Etiketten angezeigt werden sollen.
es_es: Elija una agrupación preestablecida opcional para agregar a la barra de la cinta
fr_fr: Choisissez un regroupement prédéfini facultatif à ajouter à la barre de ruban
he_il: בחר קיבוץ מוגדר מראש אופציונלי כדי להוסיף לסרגל רצועת הכלים
it_it: Scegli il raggruppamento preimpostato opzionale da aggiungere alla barra multifunzione
ja_jp: リボンに追加するプリセットグループを選択
nl_nl: Kies optionele vooraf ingestelde groeperingen om toe te voegen aan de lintbalk
pl_pl: Wybierz opcjonalne gotowe grupowanie, które chcesz dodać do paska wstążki
pt_br: Escolha um agrupamento predefinido opcional para adicionar à barra de opções
zh_cn: 选择可选的预设分组以添加到功能区栏

# RibbonBarSheet_layoutBox.Text
source: Aa a group in the Home tab As a separate OneMore tab
ar_sa: أأ مجموعة في علامة التبويب الصفحة الرئيسية كعلامة تبويب OneMore منفصلة
de_de: Eine Gruppe auf der Registerkarte „Startseite“. Als separate OneMore-Registerkarte
he_il: Aa קבוצה בכרטיסייה בית ככרטיסיית OneMore נפרדת
it_it: Aa un gruppo nella scheda Home Come scheda OneMore separata
ja_jp: 「ホーム」タブのグループ 別個の OneMore タブとして
pl_pl: Aa grupa na karcie Strona główna Jako osobna karta OneMore
zh_cn: Aa 主页选项卡中的组 作为单独的 OneMore 选项卡

# RibbonBarSheet_layoutLabel.Text
source: Layout
ar_sa: تَخطِيط
he_il: מַעֲרָך
it_it: Disposizione
ja_jp: レイアウト
pl_pl: Układ
zh_cn: 布局

# RibbonBarSheet_positionBox.Text
source: Clipboard Group Basic Text Group Styles Group Tags Group Email Group Meetings Group After last group
ar_sa: مجموعة الحافظة مجموعة النص الأساسية مجموعة الأنماط مجموعة العلامات مجموعة البريد الإلكتروني مجموعة الاجتماعات بعد المجموعة الأخيرة
de_de: Zwischenablagegruppe Grundlegende Textgruppe Stilgruppe Tags-Gruppe E-Mail-Gruppe Meetings-Gruppe Nach der letzten Gruppe
es_es: Grupo de portapapeles Grupo de texto básico Grupo de estilos Grupo de etiquetas Grupo de correo electrónico Grupo de Reuniones Después del último grupo
fr_fr: Groupe Presse-papiers Groupe de texte de base Groupe de styles Groupe de balises Groupe de messagerie Groupe de réunions Après le dernier groupe
he_il: קבוצת לוח קבוצת טקסט בסיסית קבוצת סגנונות קבוצת תגים קבוצת דוא"ל קבוצת פגישות אחרי הקבוצה האחרונה
it_it: Gruppo di appunti Gruppo di testo di base Gruppo di stili Gruppo di tag Gruppo di posta elettronica Gruppo di incontri Dopo l'ultimo gruppo
ja_jp: クリップボードグループの後 基本テキストグループの後 スタイルグループの後 タググループの後 メールグループの後 ミーティンググループの後 最後のグループの後
nl_nl: Klembordgroep Basistekstgroep Stijlen groep Tagsgroep E-mailgroep Vergaderingen groep Na de laatste groep
pl_pl: Grupa schowka Podstawowa grupa tekstowa Grupa Style Grupa Tagi Grupa e-mailowa Grupa Spotkań Po ostatniej grupie
pt_br: Grupo da área de transferência Grupo de Texto Básico Grupo de estilos Grupo de tags Grupo de e-mail Grupo de Reuniões Depois do último grupo
zh_cn: 剪贴板组 基本文本组 风格组 标签组 电子邮件组 会议组 最后一组之后

# RibbonBarSheet_positionGroup.Text
source: Position
ar_sa: موضع
es_es: Posición
he_il: עמדה
it_it: Posizione
ja_jp: 位置
nl_nl: Positie
pl_pl: Pozycja
pt_br: Posição
zh_cn: 位置

# RibbonBarSheet_positionIntroLabel.Text
source: Select the location of the OneMore ribbon group.
ar_sa: حدد موقع مجموعة شريط OneMore.
de_de: Wählen Sie den Speicherort der OneMore-Menübandgruppe aus.
es_es: Seleccione la ubicación del grupo de cinta OneMore.
fr_fr: Sélectionnez l'emplacement du groupe de ruban OneMore.
he_il: בחר את המיקום של קבוצת הסרט של OneMore.
it_it: Seleziona la posizione del gruppo della barra multifunzione OneMore.
ja_jp: OneMore グループのリボンの位置を選択します。
nl_nl: Selecteer de locatie van de OneMore-lintgroep.
pl_pl: Wybierz lokalizację grupy wstążki OneMore.
pt_br: Selecione o local do grupo da faixa de opções OneMore.
zh_cn: 选择 OneMore 功能区组的位置。

# RibbonBarSheet_positionLabel.Text
source: Position after
ar_sa: الموقف بعد
de_de: Position danach
es_es: Después del grupo OneMore
fr_fr: Après le groupe OneMore
he_il: עמדה אחרי
it_it: Posizione dopo
ja_jp: 後の位置
nl_nl: Na OneMore Group
pl_pl: Pozycja po
pt_br: Depois do Grupo OneMore
zh_cn: 位置之后

# RibbonBarSheet_positionTabBox.Text
source: Home Tab Insert Tab Draw Tab History Tab Review Tab View Tab Help Tab
ar_sa: علامة تبويب الصفحة الرئيسية إدراج علامة تبويب رسم علامة التبويب علامة تبويب التاريخ علامة تبويب المراجعة عرض علامة التبويب علامة تبويب المساعدة
de_de: Registerkarte „Startseite“. Tab einfügen Registerkarte „Zeichnen“. Registerkarte „Verlauf“. Registerkarte „Überprüfung“. Registerkarte „Ansicht“. Registerkarte „Hilfe“.
he_il: כרטיסיית בית הכנס טאב לשונית צייר כרטיסיית היסטוריה כרטיסיית סקירה לשונית תצוגה כרטיסיית עזרה
it_it: Scheda Home Inserisci scheda Disegna scheda Scheda Cronologia Scheda Revisione Visualizza scheda Scheda Aiuto
ja_jp: 「ホーム」タブ 挿入タブ 描画タブ 履歴タブ レビュータブ 「表示」タブ 「ヘルプ」タブ
pl_pl: Karta Strona główna Wstaw zakładkę Zakładka Rysuj Zakładka Historia Zakładka Recenzja Wyświetl kartę Zakładka Pomoc
zh_cn: 主页选项卡 插入标签 绘制选项卡 历史选项卡 评论选项卡 查看选项卡 帮助选项卡

# RibbonBarSheet_quickGroup.Text
source: Quick Commands
ar_sa: أوامر سريعة
de_de: Schnellbefehle
es_es: Comandos rápidos
fr_fr: Commandes rapides
he_il: פקודות מהירות
it_it: Comandi rapidi
ja_jp: クイックコマンド
nl_nl: Snelle opdrachten
pl_pl: Szybkie polecenia
pt_br: Comandos rápidos
zh_cn: 快速命令

# RibbonBarSheet_Title
source: Ribbon Bar
ar_sa: شريط الشريط
de_de: Bandmass
es_es: Barra de la cinta
fr_fr: Barre de ruban
he_il: בר סרט
it_it: Barra a nastro
ja_jp: リボン
nl_nl: Lint Bar
pl_pl: pasek wstążki
pt_br: Barra de fita
zh_cn: 丝带栏

# ribBreakingButton_Label
source: Change Sentence Spacing
ar_sa: تغيير تباعد الجمل
de_de: Satzabstand ändern
es_es: Cambiar el espaciado de las oraciones
fr_fr: Modifier l'espacement des phrases
he_il: שנה את מרווח המשפטים
it_it: Modifica la spaziatura delle frasi
ja_jp: 文の間隔の変更
nl_nl: Wijzig de regelafstand
pl_pl: Zmień rozstaw zdania
pt_br: Alterar o espaçamento das frases
zh_cn: 更改句子间距

# ribBreakingButton_Screentip
source: Toggle between one and two spaces between sentences
ar_sa: قم بالتبديل بين مسافة واحدة أو مسافتين بين الجمل
de_de: Zwischen einem und zwei Leerzeichen zwischen den Sätzen umschalten
es_es: Alternar entre uno y dos espacios entre oraciones
fr_fr: Basculer entre un et deux espaces entre les phrases
he_il: לעבור בין אחד לשני מרחבים בין משפטים
it_it: Alterna tra uno e due spazi tra le frasi
ja_jp: 文と文の間のスペースをトグルします
nl_nl: Schakel tussen één en twee spaties tussen zinnen
pl_pl: Przełączanie między jedną a dwiema spacjami między zdaniami
pt_br: Alternar entre um e dois espaços entre as frases
zh_cn: 在句子之间切换一两个空格

# ribCalendarButton_Label
source: OneMore Calendar
ar_sa: تقويم OneMore
de_de: OneMore-Kalender
es_es: Calendario UnoMás
fr_fr: Calendrier OneMore
he_il: לוח שנה של OneMore
it_it: Calendario OneMore
ja_jp: OneMore カレンダー
nl_nl: OneMore-kalender
pl_pl: Kalendarz OneMore
pt_br: Mais um calendário
zh_cn: OneMore 日历

# ribCalendarButton_Screentip
source: Open the OneMore Calendar app
ar_sa: افتح تطبيق OneMore Calendar
de_de: Öffnen Sie die OneMore Kalender-App
es_es: Abra la aplicación Calendario OneMore
fr_fr: Ouvrez l'application OneMore Calendar
he_il: פתח את אפליקציית לוח השנה של OneMore
it_it: Apri l'app Calendario OneMore
ja_jp: OneMore カレンダーアプリを開く
nl_nl: Open de OneMore Agenda-app
pl_pl: Otwórz aplikację Kalendarz OneMore
pt_br: Abra o aplicativo OneMore Calendar
zh_cn: 打开 OneMore 日历应用程序

# ribCaptionAttachmentsButton_Label
source: Caption Attachments
ar_sa: مرفقات التسمية التوضيحية
de_de: Beschriftungsanhänge
es_es: Adjuntos de título
fr_fr: Attaches de légende
he_il: כיתוב קבצים מצורפים
it_it: Allegati didascalie
ja_jp: 添付ファイルのキャプション
nl_nl: Bijschriftbijlagen
pl_pl: Załączniki napisów
pt_br: Anexos de legenda
zh_cn: 为附件添加说明

# ribCaptionAttachmentsButton_Screentip
source: Add a caption to each attachment on the page
ar_sa: أضف تعليقًا على كل مرفق في الصفحة
de_de: Fügt jedem Anhang auf der Seite eine Beschriftung hinzu
es_es: Agregar un título a cada archivo adjunto en la página
fr_fr: Ajouter une légende à chaque pièce jointe sur la page
he_il: הוסף כיתוב לכל קובץ מצורף בדף
it_it: Aggiungi una didascalia a ciascun allegato della pagina
ja_jp: ページ内の各添付ファイルにキャプションを追加
nl_nl: Voeg een bijschrift toe aan elke bijlage op de pagina
pl_pl: Dodaj podpis do każdego załącznika na stronie
pt_br: Adicione uma legenda a cada anexo na página
zh_cn: 为页面上的每个附件添加说明

# ribCheckForUpdatesButton_Label
source: Check for Updates
ar_sa: تحقق من وجود تحديثات
de_de: Auf Updates prüfen
es_es: Buscar actualizaciones
fr_fr: Vérifier les mises à jour
he_il: בדוק עדכונים
it_it: Controlla gli aggiornamenti
ja_jp: 更新の確認
nl_nl: Controleren op updates
pl_pl: Sprawdź aktualizacje
pt_br: Verificar atualizações
zh_cn: 检查更新

# ribCheckUrlsButton_Label
source: Check URLs
ar_sa: تحقق من عناوين URL
de_de: Überprüfen Sie URLs
he_il: בדוק כתובות אתרים
it_it: Controlla gli URL
ja_jp: URLを確認する
pl_pl: Sprawdź adresy URL
zh_cn: 检查网址

# ribCheckUrlsButton_Screentip
source: Check for and highlight invalid URLs
ar_sa: تحقق من وجود عناوين URL غير الصالحة وحددها
de_de: Suchen Sie nach ungültigen URLs und markieren Sie sie
he_il: בדוק והדגש כתובות אתרים לא חוקיות
it_it: Controlla ed evidenzia gli URL non validi
ja_jp: 無効な URL をチェックして強調表示する
pl_pl: Sprawdź i zaznacz nieprawidłowe adresy URL
zh_cn: 检查并突出显示无效 URL

# ribChooseColorizerButton_Label
source: Colorize
ar_sa: تلوين
de_de: Einfärben
es_es: colorear
fr_fr: Coloriser
he_il: צבע
it_it: Colora
ja_jp: コードハイライト
nl_nl: Inkleuren
pl_pl: Pokoloruj
pt_br: colorir
zh_cn: 着色

# ribChooseFavoriteButton_Label
source: Choose Favorite
ar_sa: اختر المفضلة
de_de: Favorit wählen
es_es: Elige Favorito
fr_fr: Choisissez favori
he_il: בחר מועדף
it_it: Scegli preferito
ja_jp: お気に入りを選択
nl_nl: Kies Favoriet
pl_pl: Wybierz Ulubione
pt_br: Escolha favorito
zh_cn: 选择收藏夹

# ribCleanMenu_Label
source: Clean
ar_sa: نظيف
de_de: Säubern
es_es: Limpiar
fr_fr: Nettoyer
he_il: לְנַקוֹת
it_it: Pulito
ja_jp: クリーン
nl_nl: Schoon
pl_pl: Czysty
pt_br: Limpar \ limpo
zh_cn: 清洁

# ribCleanRemindersButton_Label
source: Clean Reminders
ar_sa: تذكيرات نظيفة
de_de: Saubere Erinnerungen
es_es: Recordatorios limpios
fr_fr: Rappels propres
he_il: תזכורות נקיות
it_it: Promemoria puliti
ja_jp: リマインダーのクリーン
nl_nl: Schone herinneringen
pl_pl: Czyste przypomnienia
pt_br: Lembretes limpos
zh_cn: 清洁提醒

# ribCleanRemindersButton_Screentip
source: Clean broken reminders on this page
ar_sa: تنظيف التذكيرات المعطلة في هذه الصفحة
de_de: Bereinigen Sie defekte Erinnerungen auf dieser Seite
es_es: Limpiar recordatorios rotos en esta página
fr_fr: Nettoyer les rappels brisés sur cette page
he_il: נקה תזכורות שבורות בדף זה
it_it: Pulisci i promemoria non funzionanti in questa pagina
ja_jp: このページの壊れたリマインダーをクリーン
nl_nl: Reinig kapotte herinneringen op deze pagina
pl_pl: Wyczyść uszkodzone przypomnienia na tej stronie
pt_br: Limpe lembretes quebrados nesta página
zh_cn: 清理此页面上损坏的提醒

# ribClearBackgroundButton_Label
source: Clear Background Color
ar_sa: مسح لون الخلفية
de_de: Klare Hintergrundfarbe
es_es: Color de fondo claro
fr_fr: Couleur d'arrière-plan claire
he_il: צבע רקע ברור
it_it: Colore di sfondo chiaro
ja_jp: 背景色のクリア
nl_nl: Heldere achtergrondkleur
pl_pl: Czysty kolor tła
pt_br: Cor de fundo clara
zh_cn: 清除背景颜色

# ribClearBackgroundButton_Screentip
source: Reset the background color of the page
ar_sa: أعد تعيين لون خلفية الصفحة
de_de: Hintergrundfarbe der Seite zurücksetzen
es_es: Restablecer el color de fondo de la página
fr_fr: Réinitialiser la couleur de fond de la page
he_il: אפס את צבע הרקע של הדף
it_it: Reimposta il colore di sfondo della pagina
ja_jp: ページの背景色をリセット
nl_nl: Reset de achtergrondkleur van de pagina
pl_pl: Zresetuj kolor tła strony
pt_br: Redefinir a cor de fundo da página
zh_cn: 重置页面背景颜色

# ribClearLogButton_Label
source: Clear Log File
ar_sa: مسح ملف السجل
de_de: Protokolldatei löschen
es_es: Borrar archivo de registro
fr_fr: Effacer le fichier journal
he_il: נקה קובץ יומן
it_it: Cancella file di registro
ja_jp: ログファイルのクリア
nl_nl: Logbestand wissen
pl_pl: Wyczyść plik dziennika
pt_br: Limpar arquivo de registro
zh_cn: 清除日志文件

# ribClearTableShadingButton_Label
source: Clear All Table Styling
ar_sa: مسح كافة أنماط الجدول
de_de: Alles löschen Tischgestaltung
es_es: Borrar todo el estilo de la tabla
fr_fr: Effacer tous les styles de tableau
he_il: נקה את כל עיצוב השולחן
it_it: Cancella tutto lo stile della tabella
ja_jp: 表のスタイルをすべてクリア
nl_nl: Wis alle tafelstyling
pl_pl: Wyczyść wszystkie stylizacje stołu
pt_br: Limpar todos os estilos de mesa
zh_cn: 清除所有表格样式

# ribClearTableShadingButton_Screentip
source: Reset shading in all cells in the current table
ar_sa: إعادة تعيين التظليل في كل الخلايا في الجدول الحالي
de_de: Schattierung in allen Zellen der aktuellen Tabelle zurücksetzen
es_es: Restablecer sombreado en todas las celdas de la tabla actual
fr_fr: Réinitialiser l'ombrage dans toutes les cellules du tableau actuel
he_il: איפוס הצללה בכל התאים בטבלה הנוכחית
it_it: Reimposta l'ombreggiatura in tutte le celle della tabella corrente
ja_jp: 現在の表内のすべてのセルのシェーディングをリセット
nl_nl: Herstel de arcering in alle cellen in de huidige tabel
pl_pl: Zresetuj cieniowanie we wszystkich komórkach w bieżącej tabeli
pt_br: Redefinir o sombreamento em todas as células da tabela atual
zh_cn: 重置当前表格中所有单元格的底纹

# ribCollapseContentButton_Label
source: Collapse Outlining
ar_sa: طي مخطط تفصيلي
de_de: Gliederung ausblenden
es_es: Contraer esquema
fr_fr: Réduire le contour
he_il: כיווץ מתאר
it_it: Comprimi struttura
ja_jp: アウトラインの折りたたみ
nl_nl: Samenvouwen overzicht
pl_pl: Zwiń zwinięcie
pt_br: Recolher esboço
zh_cn: 折叠大纲

# ribCollapseContentButton_Screentip
source: Collapse all headings with indented content
ar_sa: تصغير جميع العناوين ذات المحتوى ذي المسافة البادئة
de_de: Blenden Sie alle Überschriften mit eingerücktem Inhalt ein
es_es: Ocultar todos los encabezados con contenido sangrado
fr_fr: Réduire tous les titres avec un contenu en retrait
he_il: קרסו את כל הכותרות עם תוכן מוטבע
it_it: Comprimi tutte le intestazioni con contenuto rientrato
ja_jp: インデント付きのすべての見出しを折りたたむ
nl_nl: Vouw alle koppen met ingesprongen inhoud samen
pl_pl: Zwiń wszystkie nagłówki z wciętą treścią
pt_br: Recolher todos os títulos com conteúdo recuado
zh_cn: 折叠所有带有缩进内容的标题

# ribCollapsePagesButton_Label
source: Collapse Pages
ar_sa: تصغير الصفحات
de_de: Seiten reduzieren
es_es: Contraer páginas
fr_fr: Réduire les pages
he_il: כווץ דפים
it_it: Comprimi pagine
ja_jp: ページの折りたたみ
nl_nl: Pagina's samenvouwen
pl_pl: Zwinąć strony
pt_br: Recolher páginas
zh_cn: 收合页面

# ribCollapsePagesButton_Screentip
source: Collapse child pages in Page navigation panel
ar_sa: طي الصفحات الفرعية في لوحة تصفح الصفحة
de_de: Reduzieren Sie untergeordnete Seiten im Seitennavigationsfeld
es_es: Contraer páginas secundarias en el panel de navegación de la página
fr_fr: Réduire les pages enfants dans le panneau de navigation de page
he_il: דפי קריסת ילדים בלוח הניווט בעמודים
it_it: Comprimi le pagine secondarie nel pannello di navigazione Pagina
ja_jp: ページナビゲーションパネル内の子ページを折りたたむ
nl_nl: Vouw onderliggende pagina's samen in het paginanavigatievenster
pl_pl: Zwiń strony podrzędne w panelu nawigacyjnym strony
pt_br: Recolher páginas filhas no painel de navegação da página
zh_cn: 在页面导航面板中折叠子页面

# ribColorizeMenu_Label
source: Colorize
ar_sa: تلوين
de_de: Einfärben
es_es: Colorear
fr_fr: Coloriser
he_il: צבע
it_it: Colora
ja_jp: コードハイライト
nl_nl: Inkleuren
pl_pl: Koloruj
pt_br: Colorir
zh_cn: 上色

# ribCommandPaletteButton_Label
source: Command Palette
ar_sa: لوحة القيادة
de_de: Befehlspalette
es_es: Paleta de comandos
fr_fr: Palette de commandes
he_il: לוח פקודות
it_it: Tavolozza dei comandi
ja_jp: コマンドパレット
nl_nl: Commando palet
pl_pl: Paleta poleceń
pt_br: Paleta de comandos
zh_cn: 命令面板

# ribCommandPaletteButton_Screentip
source: Open the Command Palette window
ar_sa: افتح نافذة لوحة الأوامر
de_de: Öffnen Sie das Befehlspalettenfenster
es_es: Abra la ventana de la paleta de comandos
fr_fr: Ouvrir la fenêtre de la palette de commandes
he_il: פתח את חלון לוח הפקודה
it_it: Apri la finestra della tavolozza dei comandi
ja_jp: コマンドパレットウィンドウを開く
nl_nl: Open het opdrachtpaletvenster
pl_pl: Otwórz okno palety poleceń
pt_br: Abra a janela Paleta de comandos
zh_cn: 打开命令面板窗口

# ribCompleteReminderButton_Label
source: Complete Reminder
ar_sa: تذكير كامل
de_de: Vollständige Erinnerung
es_es: Recordatorio completo
fr_fr: Rappel complet
he_il: תזכורת מלאה
it_it: Promemoria completo
ja_jp: リマインダーの完了
nl_nl: Herinnering voltooien
pl_pl: Pełne przypomnienie
pt_br: Lembrete Completo
zh_cn: 完成提醒

# ribCompleteReminderButton_Screentip
source: Mark the paragraph reminder as complete
ar_sa: ضع علامة على تذكير الفقرة كمكتمل
de_de: Markieren Sie die Absatzerinnerung als abgeschlossen
es_es: Marcar el recordatorio de párrafo como completo
fr_fr: Marquer le rappel de paragraphe comme terminé
he_il: סמן את תזכורת הפסקה כשלמה
it_it: Contrassegna il promemoria del paragrafo come completo
ja_jp: 段落リマインダーを完了としてマーク
nl_nl: Markeer de paragraafherinnering als voltooid
pl_pl: Zaznacz przypomnienie akapitu jako zakończone
pt_br: Marque o lembrete de parágrafo como completo
zh_cn: 将段落提醒标记为完成

# ribCompressImagesButton_Label
source: Compress Images
ar_sa: ضغط الصور
de_de: Bilder komprimieren
es_es: Comprimir imágenes
fr_fr: Compresser les images
he_il: דחוס תמונות
it_it: Comprimi immagini
ja_jp: 画像の圧縮
nl_nl: Afbeeldingen comprimeren
pl_pl: Kompresuj obrazy
pt_br: Compactar imagens
zh_cn: 压缩图像

# ribCompressImagesButton_Screentip
source: Compress images by converting PNG to JPG
ar_sa: ضغط الصور عن طريق تحويل PNG إلى JPG
de_de: Komprimieren Sie Bilder, indem Sie PNG in JPG konvertieren
es_es: Comprime imágenes convirtiendo PNG a JPG
fr_fr: Compresser les images en convertissant PNG en JPG
he_il: דחוס תמונות על ידי המרת PNG ל-JPG
it_it: Comprimi le immagini convertendo PNG in JPG
ja_jp: PNG を JPG に変換して画像を圧縮
nl_nl: Comprimeer afbeeldingen door PNG naar JPG te converteren
pl_pl: Kompresuj obrazy, konwertując PNG na JPG
pt_br: Compacte imagens convertendo PNG em JPG
zh_cn: 通过将 PNG 转换为 JPG 来压缩图像

# ribConvertMarkdownButton_Label
source: Convert Markdown
ar_sa: تحويل تخفيض السعر
de_de: Markdown konvertieren
es_es: Convertir rebajas
fr_fr: Convertir la démarque
he_il: המר Markdown
it_it: Converti Markdown
ja_jp: Markdownから変換
nl_nl: Markdown converteren
pl_pl: Konwertuj Markdown
pt_br: Converter redução
zh_cn: 转换 Markdown

# ribConvertMarkdownButton_Screentip
source: Convert page or selected markdown to OneNote format
ar_sa: تحويل الصفحة أو تخفيض السعر المحدد إلى تنسيق OneNote
de_de: Konvertieren Sie die Seite oder den ausgewählten Markdown in das OneNote-Format
es_es: Convertir página o rebajas seleccionadas al formato OneNote
fr_fr: Convertir la page ou la démarque sélectionnée au format OneNote
he_il: המר את העמוד או הסימון שנבחר לפורמט OneNote
it_it: Converti la pagina o il markdown selezionato nel formato OneNote
ja_jp: ページまたは選択したMarkdown形式のテキストをOneNote形式に変換する
nl_nl: Converteer pagina of geselecteerde prijsverlaging naar OneNote-indeling
pl_pl: Konwertuj stronę lub wybraną przecenę do formatu OneNote
pt_br: Converter página ou marcação selecionada para o formato OneNote
zh_cn: 将页面或选定的 Markdown 转换为 OneNote 格式

# ribCopyAcrossButton_Label
source: Copy Across
ar_sa: نسخ عبر
de_de: Kopieren
es_es: Copiar
fr_fr: Copier à travers
he_il: העתק
it_it: Copia attraverso
ja_jp: コピーの横展開
nl_nl: Kopiëren over
pl_pl: Kopiuj
pt_br: Copiar
zh_cn: 向右复制

# ribCopyAcrossButton_Screentip
source: Copy content across the selected rows
ar_sa: نسخ المحتوى عبر الصفوف المحددة
de_de: Kopiert Inhalte über die ausgewählten Zeilen
es_es: Copiar contenido en las filas seleccionadas
fr_fr: Copier le contenu sur les lignes sélectionnées
he_il: העתק תוכן על פני השורות שנבחרו
it_it: Copia il contenuto nelle righe selezionate
ja_jp: 選択した行全体のコンテンツをコピーする
nl_nl: Kopieer inhoud over de geselecteerde rijen
pl_pl: Skopiuj treść w wybranych wierszach
pt_br: Copie o conteúdo nas linhas selecionadas
zh_cn: 向右复制所选行的内容

# ribCopyAsMarkdownButton_Label
source: Copy as Markdown
ar_sa: نسخ باسم Markdown
de_de: Als Markdown kopieren
es_es: Copiar como Markdown
fr_fr: Copier comme Markdown
he_il: העתק בתור Markdown
it_it: Copia come Markdown
ja_jp: Markdownとしてコピー
nl_nl: Kopiëren als Markdown
pl_pl: Kopiuj jako Markdown
pt_br: Copiar como Markdown
zh_cn: 复制为 Markdown

# ribCopyAsMarkdownButton_Screentip
source: Copy select content as markdown
ar_sa: نسخ حدد المحتوى باعتباره تخفيض السعر
de_de: Kopieren Sie ausgewählte Inhalte als Markdown
es_es: Copiar contenido seleccionado como descuento
fr_fr: Copiez le contenu sélectionné en tant que démarquage
he_il: העתק בחר תוכן כ- Markdown
it_it: Copia il contenuto selezionato come markdown
ja_jp: 選択したコンテンツをMarkdownとしてコピーする
nl_nl: Kopieer geselecteerde inhoud als prijsverlaging
pl_pl: Skopiuj wybraną zawartość jako przecenę
pt_br: Copiar conteúdo selecionado como remarcação
zh_cn: 将所选内容复制为 Markdown

# ribCopyAsTextButton_Label
source: Copy as Text
ar_sa: نسخ كنص
de_de: Als Text kopieren
es_es: Copiar como texto
fr_fr: Copier sous forme de texte
he_il: העתק כטקסט
it_it: Copia come testo
ja_jp: テキストとしてコピー
nl_nl: Kopieer als tekst
pl_pl: Skopiuj jako tekst
pt_br: Copiar como texto
zh_cn: 复制为文本

# ribCopyAsTextButton_Screentip
source: Copy select context as plain text
ar_sa: انسخ السياق المحدد كنص عادي
de_de: Kopieren Sie den ausgewählten Kontext als einfachen Text
es_es: Copiar el contexto seleccionado como texto sin formato
fr_fr: Copier le contexte de sélection sous forme de texte brut
he_il: העתק את ההקשר של הבחירה כטקסט רגיל
it_it: Copia il contesto selezionato come testo normale
ja_jp: 選択したコンテンツをプレーンテキストとしてコピーする
nl_nl: Kopieer de geselecteerde context als platte tekst
pl_pl: Skopiuj wybrany kontekst jako zwykły tekst
pt_br: Copie o contexto selecionado como texto simples
zh_cn: 将选择的上下文复制为纯文本

# ribCopyDownButton_Label
source: Copy Down
ar_sa: انسخ
de_de: Abschreiben
es_es: Copia
fr_fr: Recopie
he_il: העתק למטה
it_it: Copia giù
ja_jp: 下にコピー
nl_nl: Naar beneden kopiëren
pl_pl: Skopiować
pt_br: Anote
zh_cn: 向下复制

# ribCopyDownButton_Screentip
source: Copy content down the selected columns
ar_sa: انسخ المحتوى أسفل الأعمدة المحددة
de_de: Kopieren Sie den Inhalt in den ausgewählten Spalten nach unten
es_es: Copie el contenido en las columnas seleccionadas
fr_fr: Copier le contenu dans les colonnes sélectionnées
he_il: העתק תוכן במורד העמודות שנבחרו
it_it: Copia il contenuto nelle colonne selezionate
ja_jp: 選択した列全体のコンテンツをコピーする
nl_nl: Kopieer inhoud naar beneden in de geselecteerde kolommen
pl_pl: Skopiuj zawartość wybranych kolumn
pt_br: Copie o conteúdo nas colunas selecionadas
zh_cn: 向下复制所选列的内容

# ribCopyFolderButton_Label
source: Copy Section Group
ar_sa: مجموعة قسم النسخ
de_de: Abschnittsgruppe kopieren
es_es: Copiar grupo de secciones
fr_fr: Copier le groupe de sections
he_il: העתק קבוצת מדור
it_it: Copia gruppo di sezioni
ja_jp: セクショングループのコピー
nl_nl: Sectiegroep kopiëren
pl_pl: Kopiuj grupę sekcji.
pt_br: Copiar Grupo de Seção
zh_cn: 复制节组

# ribCopyLinkToPageButton_Label
source: Copy Link to Page
ar_sa: نسخ الرابط إلى الصفحة
de_de: Link zu Seite kopieren
es_es: Copiar enlace a la página
fr_fr: Copier le lien vers la page
he_il: העתק קישור לעמוד
it_it: Copia il collegamento alla pagina
ja_jp: ページへのリンクのコピー
nl_nl: Kopieer link naar pagina
pl_pl: Skopiuj link do strony
pt_br: Copie o link para a página
zh_cn: 复制链接到页面
