Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# WordCountsCommand_Title
source: Word Counts
ar_sa: عدد الكلمات
de_de: Wort zählt
es_es: Conteo de palabras
fr_fr: Nombre de mots
he_il: ספירת מילים
it_it: Le parole contano
ja_jp: 単語数
nl_nl: Woorden tellen
pl_pl: Liczy się słowo
pt_br: Contagem de palavras
zh_cn: 字数统计

# Command_ErrorMsg
source: {0}. See log file for details
he_il: {0}. ראה קובץ יומן לפרטים
it_it: {0}. Per i dettagli vedere il file di registro
ja_jp: {0}。詳細はログファイルを参照してください。
pl_pl: {0}. Szczegółowe informacje można znaleźć w pliku dziennika
pt_br: {0} Veja o arquivo de log para detalhes
zh_cn: {0}。 请参阅日志文件以获取详细信息

# Emoji_Interrobang
source: Interrobang
it_it: Interbang
ja_jp: インタロバング
zh_cn: 因特罗邦

# ProgramName
source: OneMore
it_it: Uno di più
zh_cn: 多一

# TabOneMore_Label
source: OneMore
it_it: Uno di più
ja_jp: ワンモア
pl_pl: Jeszcze jeden
zh_cn: 多一

source: word_Index
es_es: índice_palabra
fr_fr: mot_Index
it_it: parola_Indice
ja_jp: インデックス
nl_nl: woord_Index
pl_pl: słowo_Indeks
pt_br: palavra_Índice
zh_cn: 词索引

# CropImageDialog_printout
source: This image is from a printout. If it is cropped, it will no longer be associated with that original file. Do you want to continue cropping?
de_de: Dieses Bild stammt von einem Ausdruck. Wenn es beschnitten wird, ist es nicht mehr mit dieser Originaldatei verknüpft. Mit dem Zuschneiden fortfahren?
es_es: Esta imagen es de una impresión. Si se recorta, ya no estará asociado con ese archivo original. ¿Quieres seguir recortando?
fr_fr: Cette image provient d'une impression. S'il est recadré, il ne sera plus associé à ce fichier d'origine. Voulez-vous continuer à recadrer ?
he_il: תמונה זו היא מתוך תדפיס. אם הוא נחתך, הוא לא ישויך עוד לקובץ המקורי הזה. האם אתה רוצה להמשיך לחתוך?
it_it: Questa immagine proviene da una stampa. Se viene ritagliato, non sarà più associato al file originale. Vuoi continuare a ritagliare?
ja_jp: この画像は印刷物からのものです。トリミングすると、元のファイルとの関連が失われます。トリミングを続行しますか？
nl_nl: Deze afbeelding is van een afdruk. Als het wordt bijgesneden, wordt het niet langer gekoppeld aan dat originele bestand. Wil je doorgaan met croppen?
pl_pl: Ten obraz pochodzi z wydruku. Jeśli zostanie przycięte, nie będzie już powiązany z tym oryginalnym plikiem. Czy chcesz kontynuować przycinanie?
pt_br: Esta imagem é de uma impressão. Se for cortado, não será mais associado a esse arquivo original. Deseja continuar cortando?

# CustomStyle_Screentip
source: {0} (Ctrl+Alt+Shift + {1})
de_de: {0} (Strg + Alt + Umschalt + {1})
es_es: {0} (Ctrl + Alt + Mayús + {1})
it_it: {0} (Ctrl+Alt+Maiusc + {1})

# FavoritesFilename
source: Favorites.xml
es_es: Favoritos.xml
it_it: Preferiti.xml

# SettingsFilename
source: Settings.xml
it_it: Impostazioni.xml

# ShowXmlDialog.Text
source: OneMore XML
it_it: Un altro XML
