Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# RemoveEmptyCommand_option
source: Remove all empty lines? Select Yes to remove all empty lines between paragraphs Select No to keep one empty line between paragraphs
ar_sa: إزالة جميع الخطوط الفارغة؟ حدد نعم لإزالة جميع الخطوط الفارغة بين الفقرات حدد لا للحفاظ على خط فارغ واحد بين الفقرات
de_de: Alle leeren Linien entfernen? Wähle Ja, um alle leeren Zeilen zwischen den Absätzen zu entfernen Wähle Nein, um eine leere Zeile zwischen den Absätzen zu halten
es_es: Eliminar todas las líneas vacías? Seleccione Sí para eliminar todas las líneas vacías entre los párrafos Seleccione No para mantener una línea vacía entre los párrafos
fr_fr: Enlevez toutes les lignes vides? Sélectionnez Oui pour supprimer toutes les lignes vides entre les paragraphes Sélectionnez Non pour conserver une ligne vide entre les paragraphes
he_il: להסיר את כל השורות הריקות? בחר כן כדי להסיר את כל השורות הריקות בין פסקאות בחר לא כדי לשמור שורה ריקה אחת בין פסקאות
it_it: Rimuovere tutte le righe vuote? Seleziona Sì per rimuovere tutte le righe vuote tra i paragrafi Selezionare No per mantenere una riga vuota tra i paragrafi
ja_jp: すべての空行を削除しますか？ 段落間の空行をすべて削除するには「はい」を選択してください 段落間に1行の空行を残すには「いいえ」を選択してください
nl_nl: Verwijder alle lege regels? Selecteer Ja om alle lege regels tussen paragrafen te verwijderen Selecteer NO om één lege regel tussen paragrafen te behouden
pl_pl: Usuń wszystkie puste linie? Wybierz Tak, aby usunąć wszystkie puste linie między akapitami Wybierz Nie, aby zachować jedną pustą linię między akapitami
pt_br: Remova todas as linhas vazias? Selecione Sim para remover todas as linhas vazias entre os parágrafos Selecione Não para manter uma linha vazia entre os parágrafos
zh_cn: 删除所有空行？ 选择是以删除段落之间的所有空行 选择否以在段落之间保留一个空行

# RemoveSpacingDialog.Text
source: Remove Spacing
ar_sa: إزالة التباعد
de_de: Abstand entfernen
es_es: Quitar espaciado
fr_fr: Supprimer l'espacement
he_il: הסר מרווחים
it_it: Rimuovi spaziatura
ja_jp: 間隔を削除
nl_nl: Tussenruimte verwijderen
pl_pl: Usuń odstępy
pt_br: Remover Espaçamento
zh_cn: 删除间距

# RemoveSpacingDialog_afterBox.Text
source: Remove spacing after paragraphs
ar_sa: أزل المسافات بعد الفقرات
de_de: Abstand nach Absätzen entfernen
es_es: Eliminar el espacio después de los párrafos
fr_fr: Supprimer l'espacement après les paragraphes
he_il: הסר רווחים אחרי פסקאות
it_it: Rimuovi la spaziatura dopo i paragrafi
ja_jp: 段落後の間隔を削除
nl_nl: Verwijder spaties na alinea's
pl_pl: Usuń odstępy po akapitach
pt_br: Remova o espaçamento após os parágrafos
zh_cn: 删除段落后的空格

# RemoveSpacingDialog_beforeBox.Text
source: Remove spacing before paragraphs
ar_sa: إزالة المسافات قبل الفقرات
de_de: Entferne den Abstand vor Absätzen
es_es: Eliminar el espacio antes de los párrafos
fr_fr: Supprimer l'espacement avant les paragraphes
he_il: הסר רווחים לפני פסקאות
it_it: Rimuovi la spaziatura prima dei paragrafi
ja_jp: 段落前の間隔を削除
nl_nl: Verwijder spaties vóór alinea's
pl_pl: Usuń odstępy przed akapitami
pt_br: Remova o espaçamento antes dos parágrafos
zh_cn: 删除段落前的空格

# RemoveSpacingDialog_betweenBox.Text
source: Remove spacing between lines
ar_sa: إزالة التباعد بين السطور
de_de: Abstand zwischen den Zeilen entfernen
es_es: Eliminar el espacio entre líneas
fr_fr: Supprimer l'espacement entre les lignes
he_il: הסר את המרווחים בין השורות
it_it: Rimuovi la spaziatura tra le righe
ja_jp: 行間の間隔を削除
nl_nl: Verwijder de afstand tussen regels
pl_pl: Usuń odstępy między liniami
pt_br: Remova o espaçamento entre as linhas
zh_cn: 删除行间距

# RemoveSpacingDialog_headingsBox.Text
source: Include headings
ar_sa: قم بتضمين العناوين
de_de: Überschriften einschließen
es_es: Incluir encabezados
fr_fr: Inclure les titres
he_il: כלול כותרות
it_it: Includi titoli
ja_jp: 見出しを含める
nl_nl: Voeg koppen toe
pl_pl: Obejmują nagłówki
pt_br: Incluir cabeçalhos
zh_cn: 包括标题

# RemovingPageNumber_Message
source: Removing number from page {0}
ar_sa: إزالة الرقم من الصفحة {0}
de_de: Nummer von Seite {0} entfernen
es_es: Eliminando número de la página {0}
fr_fr: Suppression du numéro de la page {0}
he_il: מסיר את המספר מהדף {0}
it_it: Rimozione del numero dalla pagina {0}
ja_jp: ページ {0} から番号を削除
nl_nl: Nummer verwijderen van pagina {0}
pl_pl: Wyjmowanie numeru z strony {0}
pt_br: Removendo número da página {0}
zh_cn: 从页面{0}中删除号码

# ReorderDialog.Text
source: Reorder Styles
ar_sa: إعادة ترتيب الأنماط
de_de: Stile neu anordnen
es_es: Reordenar estilos
fr_fr: Réorganiser les styles
he_il: סדר מחדש סגנונות
it_it: Riordina stili
ja_jp: スタイルの並べ替え
nl_nl: Stijlen opnieuw ordenen
pl_pl: Zmień kolejność stylów
pt_br: Reordenar estilos
zh_cn: 重新排序样式

# ReorderDialog_label.Text
source: Reorder how styles appear in the gallery. Also changes the order of headings in a TOC
ar_sa: أعد ترتيب كيفية ظهور الأنماط في المعرض.
de_de: Sortierung der Stile in der Galerie ändern. Ändert auch die Reihenfolge der Überschriften in einem Inhaltsverzeichnis
es_es: Reordene cómo aparecen los estilos en la galería.
fr_fr: Réorganisez l'affichage des styles dans la galerie.
he_il: סדר מחדש את אופן הופעת הסגנונות בגלריה. משנה גם את סדר הכותרות ב-TOC
it_it: Riordina la modalità di visualizzazione degli stili nella galleria. Modifica anche l'ordine dei titoli in un sommario
ja_jp: ギャラリーに表示されるスタイルの順序を並べ替えます。目次の見出しの順序も変更されます
nl_nl: Herschik hoe stijlen in de galerij worden weergegeven.
pl_pl: Zmień kolejność, jak style pojawiają się w galerii. Zmienia również kolejność nagłówków w TOC
pt_br: Reordene como os estilos aparecem na galeria.
zh_cn: 重新排列样式在图库中的显示顺序。 同时更改目录中标题的顺序

# ReportRemindersDialog.Text
source: Report Scope
ar_sa: نطاق التقرير
de_de: Berichterstattung
es_es: Alcance de informes
fr_fr: SPODE SPORT
he_il: היקף הדיווח
it_it: Ambito del rapporto
ja_jp: レポートスコープ
nl_nl: Rapporteerder
pl_pl: Zakres raportu
pt_br: Escopo de relatório
zh_cn: 报告范围

# ReportRemindersDialog_introLabel.Text
source: Generate report for reminders in this scope
ar_sa: توليد تقرير للتذكير في هذا النطاق
de_de: Erstelle Bericht für Erinnerungen in diesem Bereich
es_es: Genere un informe para recordatorios en este alcance
fr_fr: Générer un rapport pour les rappels dans cette portée
he_il: צור דוח לתזכורות בהיקף זה
it_it: Genera un report per i promemoria in questo ambito
ja_jp: このスコープ内のリマインダーについてレポートを生成します
nl_nl: Genereer rapport voor herinneringen in deze scope
pl_pl: Wygeneruj raport dla przypomnień w tym zakresie
pt_br: Gerar relatório para lembretes neste escopo
zh_cn: 在此范围中生成提醒的报告

# ReportRemindersDialog_showCompletedBox.Text
source: Include completed reminders
ar_sa: تضمين التذكيرات المكتملة
de_de: Fügen Sie abgeschlossene Erinnerungen hinzu
es_es: Incluir recordatorios completados
fr_fr: Inclure les rappels terminés
he_il: כלול תזכורות שהושלמו
it_it: Includi promemoria completati
ja_jp: 完了したリマインダーを含める
nl_nl: Voeg voltooide herinneringen toe
pl_pl: Dołącz ukończone przypomnienia
pt_br: Incluir lembretes concluídos
zh_cn: 包括已完成的提醒

# ReportRemindersReuseDialog_newRadio.Text
source: Create a new report page
ar_sa: إنشاء صفحة تقرير جديدة
de_de: Erstelle eine neue Berichtsseite
es_es: Crear una nueva página de informe
fr_fr: Créer une nouvelle page de rapport
he_il: צור דף דוח חדש
it_it: Crea una nuova pagina del rapporto
ja_jp: 新しいレポートページを作成
nl_nl: Maak een nieuwe rapportpagina
pl_pl: Utwórz nową stronę raportu
pt_br: Crie uma nova página de relatório
zh_cn: 创建一个新的报告页面

# ReportRemindersReuseDialog_oldRadio.Text
source: Update this existing report
ar_sa: قم بتحديث هذا التقرير الحالي
de_de: Aktualisiere diesen vorhandenen Bericht
es_es: Actualizar este informe existente
fr_fr: Mettre à jour ce rapport existant
he_il: עדכן את הדוח הקיים הזה
it_it: Aggiorna questo rapporto esistente
ja_jp: この既存のレポートを更新
nl_nl: Werk dit bestaande rapport bij
pl_pl: Zaktualizuj ten istniejący raport
pt_br: Atualize este relatório existente
zh_cn: 更新此现有报告

# ReportRemindersReuseDialog_Text
source: Old or New
ar_sa: قديم أو جديد
de_de: Alt oder neu
es_es: Viejo o nuevo
fr_fr: Ancien ou nouveau
he_il: ישן או חדש
it_it: Vecchio o nuovo
ja_jp: 旧もしくは新
nl_nl: Oud of nieuw
pl_pl: Stare lub nowe
pt_br: Velho ou novo
zh_cn: 旧的或新的

# ribAboutButton_Label
source: About OneMore
ar_sa: حول OneMore
de_de: Über OneMore
es_es: Acerca de OneMore
fr_fr: À propos de OneMore
he_il: על OneMore
it_it: Informazioni su OneMore
ja_jp: OneMoreについて
nl_nl: Over OneMore
pl_pl: O ONEMORE.
pt_br: Sobre OneMore
zh_cn: 关于OneMore

# ribAboutButton_Screentip
source: Show information about OneMore
ar_sa: عرض معلومات حول OneMore
de_de: Informationen zu OneMore anzeigen
es_es: Mostrar información sobre OneMore
fr_fr: Afficher des informations sur OneMore
he_il: הצג מידע על OneMore
it_it: Mostra informazioni su OneMore
ja_jp: 古いまたは新しい
nl_nl: Toon informatie over OneMore
pl_pl: Pokaż informacje o OneMore
pt_br: Mostrar informações sobre OneMore
zh_cn: 显示有关 OneMore 的信息

# ribAddCaptionButton_Label
source: Add Caption
ar_sa: إضافة تعليق
de_de: Bildunterschrift hinzufügen
es_es: Añadir un subtitulo
fr_fr: Ajouter une légende
he_il: הוסף כיתוב
it_it: Aggiungi didascalia
ja_jp: キャプションを追加
nl_nl: Bijschrift toevoegen
pl_pl: Dodaj podpis
pt_br: Adicionar legenda
zh_cn: 添加说明

# ribAddCaptionButton_Screentip
source: Add caption to selected image
ar_sa: أضف تعليقًا على الصورة المحددة
de_de: Bildunterschrift zum ausgewählten Bild hinzufügen
es_es: Agregar título a la imagen seleccionada
fr_fr: Ajouter une légende à l'image sélectionnée
he_il: הוסף כיתוב לתמונה שנבחרה
it_it: Aggiungi didascalia all'immagine selezionata
ja_jp: 選択した画像にキャプションをつける
nl_nl: Voeg een bijschrift toe aan de geselecteerde afbeelding
pl_pl: Dodaj podpis do wybranego obrazu
pt_br: Adicionar legenda à imagem selecionada
zh_cn: 为所选图像添加说明

# ribAddFavoritePageButton_Label
source: Add current page
ar_sa: أضف الصفحة الحالية
de_de: Aktuelle Seite hinzufügen
es_es: Añadir página actual
fr_fr: Ajouter la page actuelle
he_il: הוסף עמוד נוכחי
it_it: Aggiungi la pagina corrente
ja_jp: OneMore に関する情報を表示
nl_nl: Huidige pagina toevoegen
pl_pl: Dodaj bieżącą stronę
pt_br: Adicionar página atual
zh_cn: 添加当前页面

# ribAddFavoritePageButton_Screentip
source: Add current page to Favorites
ar_sa: أضف الصفحة الحالية إلى المفضلة
de_de: Aktuelle Seite zu Favoriten hinzufügen
es_es: Agregar página actual a Favoritos
fr_fr: Ajouter la page actuelle aux favoris
he_il: הוסף דף נוכחי למועדפים
it_it: Aggiungi la pagina corrente ai Preferiti
ja_jp: キャプションの追加
nl_nl: Huidige pagina toevoegen aan Favorieten
pl_pl: Dodaj bieżącą stronę do Ulubionych
pt_br: Adicionar página atual aos Favoritos
zh_cn: 将当前页面添加到收藏夹

# ribAddFavoriteSectionButton_Label
source: Add to Favorites
ar_sa: اضافة الى المفضلة
de_de: Zu den Favoriten hinzufügen
es_es: Agregar a los favoritos
fr_fr: Ajouter aux Favoris
he_il: הוסף למועדפים
it_it: Aggiungi ai preferiti
ja_jp: 選択した画像にキャプションを追加
nl_nl: Toevoegen aan favorieten
pl_pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos
zh_cn: 添加到收藏夹

# ribAddFavoriteSectionButton_Screentip
source: Add section to Favorites menu
ar_sa: إضافة قسم إلى قائمة المفضلة
de_de: Abschnitt zum Favoritenmenü hinzufügen
es_es: Agregar sección al menú Favoritos
fr_fr: Ajouter une section au menu Favoris
he_il: הוסף קטע לתפריט המועדפים
it_it: Aggiungi sezione al menu Preferiti
ja_jp: 現在のページを追加
nl_nl: Sectie toevoegen aan het menu Favorieten
pl_pl: Dodaj sekcję do menu Ulubione
pt_br: Adicionar seção ao menu Favoritos
zh_cn: 将部分添加到收藏夹菜单

# ribAddFootnoteButton_Label
source: Add Footnote
ar_sa: أضف حاشية سفلية
de_de: Fußnote hinzufügen
es_es: Añadir nota al pie
fr_fr: Ajouter une note de bas de page
he_il: הוסף הערת שוליים
it_it: Aggiungi nota a piè di pagina
ja_jp: 脚注の追加
nl_nl: Voetnoot toevoegen
pl_pl: Dodaj przypis
pt_br: Adicionar nota de rodapé
zh_cn: 添加脚注

# ribAddFootnoteButton_Screentip
source: Add new footnote from current position (Ctrl + Alt + F)
ar_sa: إضافة حاشية سفلية (Ctrl + Alt + F)
de_de: Fußnote hinzufügen (Strg + Alt + F)
es_es: Agregar nota al pie (Ctrl + Alt + F)
fr_fr: Ajouter une note de bas de page (Ctrl + Alt + F)
he_il: הוסף הערת שוליים (Ctrl + Alt + F)
it_it: Aggiungi una nuova nota a piè di pagina dalla posizione corrente (Ctrl + Alt + F)
ja_jp: 現在の位置から新しい脚注を追加 (Ctrl + Alt + F)
nl_nl: Voetnoot toevoegen (Ctrl + Alt + F)
pl_pl: Dodaj przypis (Ctrl + Alt + F)
pt_br: Adicionar nota de rodapé (Ctrl + Alt + F)
zh_cn: 添加脚注（Ctrl + Alt + F）

# ribAddFormulaButton_Label
source: Add Formula
ar_sa: أضف الصيغة
de_de: Formel hinzufügen
es_es: Agregar fórmula
fr_fr: Ajouter une formule
he_il: הוסף נוסחה
it_it: Aggiungi formula
ja_jp: 数式の追加
nl_nl: Formule toevoegen
pl_pl: Dodaj formułę
pt_br: Adicionar Fórmula
zh_cn: 添加公式

# ribAddFormulaButton_Screentip
source: Add or edit a formula in selected table cells (F5)
ar_sa: إضافة / تحرير الصيغة في خلايا الجدول المحددة (F5)
de_de: Formel in ausgewählten Tabellenzellen hinzufügen / bearbeiten (F5)
es_es: Agregar / editar fórmula en celdas de tabla seleccionadas (F5)
fr_fr: Ajouter / modifier une formule dans les cellules sélectionnées du tableau (F5)
he_il: הוסף/ערוך נוסחה בתאי טבלה שנבחרו (F5)
it_it: Aggiungi o modifica una formula nelle celle della tabella selezionate (F5)
ja_jp: 選択したセルに数式を追加または編集 (F5)
nl_nl: Formule toevoegen/bewerken in geselecteerde tabelcellen (F5)
pl_pl: Dodaj / edytuj wzór w wybranych komórkach tabeli (F5)
pt_br: Adicionar/editar fórmula nas células selecionadas da tabela (F5)
zh_cn: 在选定的表格单元格中添加/编辑公式（F5）

# ribAddTagBankButton_Label
source: Add Tag Bank
ar_sa: إضافة علامة البنك
de_de: Tag-Bank hinzufügen
es_es: Agregar banco de etiquetas
fr_fr: Ajouter une banque de balises
he_il: הוסף בנק תגים
it_it: Aggiungi banca tag
ja_jp: タグバンクの追加
nl_nl: Tagbank toevoegen
pl_pl: Dodaj bank tagów
pt_br: Adicionar banco de tags
zh_cn: 添加标签库

# ribAddTagBankButton_Screentip
source: Add top-of-page tag outline
ar_sa: إضافة مخطط تفصيلي لعلامة أعلى الصفحة
de_de: Fügen Sie die Top-of-Page-Tag-Gliederung hinzu
es_es: Agregar esquema de etiqueta en la parte superior de la página
fr_fr: Ajouter un contour de balise de haut de page
he_il: הוסף מתאר תג בראש הדף
it_it: Aggiungi il contorno del tag nella parte superiore della pagina
ja_jp: ページのトップにタグのアウトラインを追加
nl_nl: Voeg een tagoverzicht bovenaan de pagina toe
pl_pl: Dodaj zarys tagu na górze strony
pt_br: Adicionar contorno de tag no topo da página
zh_cn: 添加页面顶部标签轮廓

# ribAdjustImagesButton_Label
source: Resize and Adjust
ar_sa: تغيير حجم وتعديل
de_de: Größe ändern und anpassen
es_es: Cambiar el tamaño y ajustar
fr_fr: Redimensionner et ajuster
he_il: שנה גודל והתאם
it_it: Ridimensiona e regola
ja_jp: サイズ変更と調整
nl_nl: Formaat wijzigen en aanpassen
pl_pl: Zmień rozmiar i dostosuj
pt_br: Redimensionar e ajustar
zh_cn: 调整大小和调整

# ribAdjustImagesButton_Screentip
source: Resize and adjust selected images
ar_sa: تغيير حجم الصور المحددة وضبطها
de_de: Ändern Sie die Größe und passen Sie ausgewählte Bilder an
es_es: Cambiar el tamaño y ajustar las imágenes seleccionadas
fr_fr: Redimensionner et ajuster les images sélectionnées
he_il: שינוי גודל והתאם תמונות שנבחרו
it_it: Ridimensiona e regola le immagini selezionate
ja_jp: 選択した画像のサイズを変更し、調整します
nl_nl: Formaat wijzigen en geselecteerde afbeeldingen aanpassen
pl_pl: Zmień rozmiar i dostosuj wybrane obrazy
pt_br: Redimensione e ajuste as imagens selecionadas
zh_cn: 调整大小和调整所选图像

# ribAnalyzeButton_Label
source: Analyze Data Storage
ar_sa: تحليل تخزين البيانات
de_de: Datenspeicher analysieren
es_es: Analizar el almacenamiento de datos
fr_fr: Analyser le stockage des données
he_il: ניתוח אחסון נתונים
it_it: Analizzare l'archiviazione dei dati
ja_jp: データストレージの分析
nl_nl: Gegevensopslag analyseren
pl_pl: Analizuj przechowywanie danych.
pt_br: Analise o armazenamento de dados
zh_cn: 分析数据存储

# ribAnalyzeButton_Screentip
source: Generate a report of storage used by section or notebook
ar_sa: قم بإنشاء تقرير عن التخزين المستخدم بواسطة القسم أو الكمبيوتر الدفتري
de_de: Generieren Sie einen Bericht über den von Abschnitt oder Notizbuch verwendeten Speicher
es_es: Genere un informe de almacenamiento utilizado por sección o libreta
fr_fr: Générer un rapport de stockage utilisé par section ou bloc-notes
he_il: צור דוח אחסון המשמש את החלק או המחברת
it_it: Genera un report sullo spazio di archiviazione utilizzato per sezione o notebook
ja_jp: セクションまたはノートブックによるストレージの使用状況を報告
nl_nl: Genereer een rapport van gebruikte opslagruimte per sectie of notitieblok
pl_pl: Wygeneruj raport dotyczący pamięci używanej przez sekcję lub notatnik
pt_br: Gere um relatório de armazenamento usado por seção ou notebook
zh_cn: 生成部分或笔记本使用的存储报告

# ribApplyStyle0Button_Label
source: Apply Style 1
ar_sa: تطبيق النمط 1
de_de: Stil 1 anwenden
es_es: Aplicar estilo 1
fr_fr: Appliquer le style 1
he_il: החל סגנון 1
it_it: Applica lo stile 1
ja_jp: スタイル 1 の適用
nl_nl: Stijl 1 toepassen
pl_pl: Zastosuj styl 1
pt_br: Aplicar estilo 1
zh_cn: 应用样式 1

# ribApplyStyle1Button_Label
source: Apply Style 2
ar_sa: تطبيق النمط 2
de_de: Stil 2 anwenden
es_es: Aplicar estilo 2
fr_fr: Appliquer le style 2
he_il: החל סגנון 2
it_it: Applica lo stile 2
ja_jp: スタイル 2 の適用
nl_nl: Stijl 2 toepassen
pl_pl: Zastosuj styl 2
pt_br: Aplicar Estilo 2
zh_cn: 应用样式 2

# ribApplyStyle2Button_Label
source: Apply Style 3
ar_sa: تطبيق النمط 3
de_de: Stil 3 anwenden
es_es: Aplicar estilo 3
fr_fr: Appliquer le style 3
he_il: החל סגנון 3
it_it: Applica lo stile 3
ja_jp: スタイル 3 の適用
nl_nl: Stijl 3 toepassen
pl_pl: Zastosuj styl 3
pt_br: Aplicar Estilo 3
zh_cn: 应用样式 3

# ribApplyStyle3Button_Label
source: Apply Style 4
ar_sa: تطبيق النمط 4
de_de: Stil 4 anwenden
es_es: Aplicar estilo 4
fr_fr: Appliquer le style 4
he_il: החל סגנון 4
it_it: Applica lo stile 4
ja_jp: スタイル 4 の適用
nl_nl: Stijl 4 toepassen
pl_pl: Zastosuj styl 4
pt_br: Aplicar estilo 4
zh_cn: 应用样式 4

# ribApplyStyle4Button_Label
source: Apply Style 5
ar_sa: تطبيق النمط 5
de_de: Stil 5 anwenden
es_es: Aplicar estilo 5
fr_fr: Appliquer le style 5
he_il: החל סגנון 5
it_it: Applica lo stile 5
ja_jp: スタイル 5 の適用
nl_nl: Stijl 5 toepassen
pl_pl: Zastosuj styl 5
pt_br: Aplicar estilo 5
zh_cn: 应用样式 5

# ribApplyStyle5Button_Label
source: Apply Style 6
ar_sa: تطبيق النمط 6
de_de: Stil 6 anwenden
es_es: Aplicar estilo 6
fr_fr: Appliquer le style 6
he_il: החל סגנון 6
it_it: Applica lo stile 6
ja_jp: スタイル 6 の適用
nl_nl: Pas stijl 6 toe
pl_pl: Zastosuj styl 6
pt_br: Aplicar Estilo 6
zh_cn: 应用样式 6

# ribApplyStyle6Button_Label
source: Apply Style 7
ar_sa: تطبيق النمط 7
de_de: Stil 7 anwenden
es_es: Aplicar estilo 7
fr_fr: Appliquer le style 7
he_il: החל סגנון 7
it_it: Applica lo stile 7
ja_jp: スタイル 7 の適用
nl_nl: Pas stijl 7 toe
pl_pl: Zastosuj styl 7
pt_br: Aplicar Estilo 7
zh_cn: 应用样式 7

# ribApplyStyle7Button_Label
source: Apply Style 8
ar_sa: تطبيق النمط 8
de_de: Stil 8 anwenden
es_es: Aplicar estilo 8
fr_fr: Appliquer le style 8
he_il: החל סגנון 8
it_it: Applica lo stile 8
ja_jp: スタイル 8 の適用
nl_nl: Pas stijl 8 toe
pl_pl: Zastosuj styl 8
pt_br: Aplicar estilo 8
zh_cn: 应用样式 8

# ribApplyStyle8Button_Label
source: Apply Style 9
ar_sa: تطبيق النمط 9
de_de: Stil 9 anwenden
es_es: Aplicar estilo 9
fr_fr: Appliquer le style 9
he_il: החל סגנון 9
it_it: Applica lo stile 9
ja_jp: スタイル 9 の適用
nl_nl: Stijl 9 toepassen
pl_pl: Zastosuj styl 9
pt_br: Aplicar estilo 9
zh_cn: 应用样式 9

# ribApplyStylesButton_Label
source: Apply These Styles to Page
ar_sa: قم بتطبيق هذه الأنماط على الصفحة
de_de: Wende diese Stile auf die Seite an
es_es: Aplicar estos estilos a la página
fr_fr: Appliquer ces styles à la page
he_il: החל את הסגנונות האלה בדף
it_it: Applica questi stili alla pagina
ja_jp: このページ全体にスタイルを適用
nl_nl: Pas deze stijlen toe op pagina
pl_pl: Zastosuj te style do strony
pt_br: Aplicar esses estilos à página
zh_cn: 将这些样式应用于页面

# ribApplyStylesButton_Screentip
source: Apply these styles to all content on this page
ar_sa: قم بتطبيق هذه الأنماط على كافة المحتويات في هذه الصفحة
de_de: Stile auf alle Inhalte auf dieser Seite anwenden
es_es: Aplicar estos estilos a todo el contenido de esta página
fr_fr: Appliquer ces styles à tout le contenu de cette page
he_il: החל את הסגנונות האלה על כל התוכן בדף זה
it_it: Applica questi stili a tutto il contenuto di questa pagina
ja_jp: このページのすべてのコンテンツにこれらのスタイルを適用
nl_nl: Pas deze stijlen toe op alle inhoud op deze pagina
pl_pl: Zastosuj te style do całej zawartości tej strony
pt_br: Aplicar esses estilos a todo o conteúdo desta página
zh_cn: 将这些样式应用于此页面上的所有内容

# ribArchiveNotebookButton_Label
source: Archive Notebook
ar_sa: دفتر الأرشيف
de_de: Archiv Notizbuch
es_es: Archivar cuaderno
fr_fr: Cahier d'archives
he_il: מחברת ארכיון
it_it: Taccuino d'archivio
ja_jp: ノートブックのアーカイブ
nl_nl: Archief Notebook
pl_pl: Archiwum Notebook.
pt_br: Notebook de arquivo
zh_cn: 存档笔记本

# ribArchiveSectionButton_Label
source: Archive Section
ar_sa: قسم الأرشيف
de_de: Archivabteilung
es_es: Sección de archivo
fr_fr: Section des archives
he_il: מדור ארכיון
it_it: Sezione Archivio
ja_jp: セクションのアーカイブ
nl_nl: Archiefgedeelte
pl_pl: Sekcja archiwum.
pt_br: Seção de Arquivo
zh_cn: 档案科

# ribArrangeContainersButton_Label
source: Arrange Containers
ar_sa: ترتيب الحاويات
de_de: Container anordnen
es_es: Organizar contenedores
fr_fr: Organiser les conteneurs
he_il: מסדרים מיכלים
it_it: Disporre i contenitori
ja_jp: コンテナの配置
nl_nl: Containers schikken
pl_pl: Ułóż pojemniki
pt_br: Organizar recipientes
zh_cn: 排列容器

# RibbonBarSheet_editIconBox.Text
source: Show only icons for edit commands
ar_sa: إظهار الرموز لأوامر التحرير فقط
de_de: Nur Symbole für Bearbeitungsbefehle anzeigen
es_es: Mostrar solo iconos para los comandos de edición
fr_fr: Afficher uniquement les icônes pour les commandes d'édition
he_il: הצג רק סמלים עבור פקודות עריכה
it_it: Mostra solo le icone per i comandi di modifica
ja_jp: 編集コマンドのアイコンのみを表示
nl_nl: Alleen pictogrammen weergeven voor bewerkingsopdrachten
pl_pl: Pokaż tylko ikony dla poleceń edycji
pt_br: Mostra apenas ícones para comandos de edição
zh_cn: 仅显示用于编辑命令的图标

# RibbonBarSheet_editRibbonBox.Text
source: Edit Commands
ar_sa: تحرير الأوامر
de_de: Befehle bearbeiten
es_es: Editar comandos
fr_fr: Modifier les commandes
he_il: ערוך פקודות
it_it: Modifica comandi
ja_jp: 編集コマンド
nl_nl: Bewerk opdrachten
pl_pl: Edytuj polecenia
pt_br: Editar comandos
zh_cn: 编辑命令

# RibbonBarSheet_formulaIconBox.Text
source: Show only icons for formula commands
ar_sa: إظهار الرموز لأوامر الصيغ فقط
de_de: Nur Symbole für Formelbefehle anzeigen
es_es: Mostrar solo iconos para comandos de fórmula
fr_fr: Afficher uniquement les icônes des commandes de formule
he_il: הצג רק סמלים עבור פקודות נוסחה
it_it: Mostra solo le icone per i comandi delle formule
ja_jp: 数式コマンドのアイコンのみを表示
nl_nl: Alleen pictogrammen weergeven voor formuleopdrachten
pl_pl: Pokaż tylko ikony dla poleceń formuły
pt_br: Mostrar apenas ícones para comandos de fórmula
zh_cn: 仅显示公式命令的图标

# RibbonBarSheet_formulaRibbonBox.Text
source: Formula Commands
ar_sa: أوامر الصيغة
de_de: Formelbefehle
es_es: Comandos de fórmula
fr_fr: Commandes de formule
he_il: פקודות נוסחה
it_it: Comandi delle formule
ja_jp: 数式コマンド
nl_nl: Formule-opdrachten
pl_pl: Polecenia formuł
pt_br: Comandos de Fórmula
zh_cn: 公式命令

# RibbonBarSheet_hashtagsIconBox.Text
source: Show only icons for hashtag commands
ar_sa: إظهار أيقونات أوامر الهاشتاج فقط
de_de: Nur Symbole für Hashtag-Befehle anzeigen
es_es: Mostrar solo íconos para comandos de hashtag
fr_fr: Afficher uniquement les icônes pour les commandes de hashtag
he_il: הצג רק סמלים עבור פקודות האשטאג
it_it: Mostra solo le icone per i comandi hashtag
ja_jp: ハッシュタグコマンドのアイコンのみを表示
nl_nl: Toon alleen pictogrammen voor hashtag-opdrachten
pl_pl: Pokaż tylko ikony poleceń hashtagowych
pt_br: Mostrar apenas ícones para comandos de hashtag
zh_cn: 仅显示主题标签命令的图标

# RibbonBarSheet_hashtagsRibbonBox.Text
source: Hashtag Commands
ar_sa: أوامر الهاشتاج
de_de: Hashtag-Befehle
es_es: Comandos de hashtag
fr_fr: Commandes de hashtag
he_il: פקודות האשטאג
it_it: Comandi hashtag
ja_jp: ハッシュタグコマンド
nl_nl: Hashtag-opdrachten
pl_pl: Polecenia hashtagowe
pt_br: Comandos de hashtag
zh_cn: 标签命令
