Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# AnalyzeCommand_PageSummary
source: This is a detailed breakdown of each page showing the total size of the internal XML representation and the size of each image and file attachment. Images are shown in both "BinHex" XML sizes and native Bitmap sizes. Files are shown along with the amount of space they consume on disk.
ar_sa: هذا هو توزيع مفصل لكل صفحة يوضح الحجم الإجمالي لتمثيل XML الداخلي وحجم كل صورة وملف مرفق.
de_de: Dies ist eine detaillierte Aufschlüsselung jeder Seite, die die Gesamtgröße der internen XML-Darstellung und die Größe jedes Bildes und Dateianhangs zeigt.
es_es: Este es un desglose detallado de cada página que muestra el tamaño total de la representación XML interna y el tamaño de cada imagen y archivo adjunto.
fr_fr: Il s'agit d'une ventilation détaillée de chaque page indiquant la taille totale de la représentation XML interne et la taille de chaque image et pièce jointe.
he_il: זהו פירוט מפורט של כל עמוד המציג את הגודל הכולל של ייצוג ה-XML הפנימי ואת הגודל של כל תמונה וקובץ מצורף. התמונות מוצגות הן בגדלי XML "BinHex" והן בגדלים מקוריים של Bitmap. הקבצים מוצגים יחד עם כמות השטח שהם צורכים בדיסק.
it_it: Si tratta di un'analisi dettagliata di ciascuna pagina che mostra la dimensione totale della rappresentazione XML interna e la dimensione di ciascuna immagine e file allegato. Le immagini vengono visualizzate sia nelle dimensioni XML "BinHex" che nelle dimensioni Bitmap native. I file vengono visualizzati insieme alla quantità di spazio che consumano su disco.
ja_jp: これは、各ページの詳細な内訳であり、内部XML表現の合計サイズおよび各画像やファイル添付のサイズを示しています。画像は「BinHex」XMLサイズとネイティブのビットマップサイズの両方で表示されます。ファイルはディスク上で消費する容量とともに表示されます。
nl_nl: Dit is een gedetailleerd overzicht van elke pagina met de totale grootte van de interne XML-representatie en de grootte van elke afbeelding en bestandsbijlage.
pl_pl: Jest to szczegółowy podział każdej strony pokazujący całkowitą wielkość wewnętrznej reprezentacji XML i rozmiaru każdego obrazu i załącznika pliku. Obrazy przedstawiono zarówno w rozmiarach "Binhex" XML i rodzime rozmiary bitmapy. Pliki są wyświetlane wraz z ilością przestrzeni, które spożywają na dysku.
pt_br: Esta é uma análise detalhada de cada página, mostrando o tamanho total da representação XML interna e o tamanho de cada imagem e anexo de arquivo.
zh_cn: 这是每个页面的详细细分，显示内部 XML 表示的总大小以及每个图像和文件附件的大小。

# AnalyzeCommand_QuickNotes
source: Quick Notes
ar_sa: ملاحظات سريعة
de_de: Kurze Notizen
it_it: Note veloci
zh_cn: 快速笔记

# AnalyzeCommand_SectionSummary
source: The number of backup copies of each section is configured in the OneNote Options. This summarizes the sections per notebook, showing the size of each section's data file, the number of backup copies, and the total disk space consumed by all copies of each section.
ar_sa: يتم تكوين عدد النسخ الاحتياطية لكل قسم في خيارات OneNote.
de_de: Die Anzahl der Sicherungskopien jedes Abschnitts wird in den OneNote-Optionen konfiguriert.
es_es: El número de copias de seguridad de cada sección se configura en las Opciones de OneNote.
fr_fr: Le nombre de copies de sauvegarde de chaque section est configuré dans les options OneNote.
he_il: מספר עותקי הגיבוי של כל סעיף מוגדר באפשרויות OneNote. זה מסכם את הסעיפים לכל מחברת, מראה את גודל קובץ הנתונים של כל חלק, מספר עותקי הגיבוי ושטח הדיסק הכולל הנצרך על ידי כל העותקים של כל חלק.
it_it: Il numero di copie di backup di ciascuna sezione è configurato nelle Opzioni di OneNote. Questo riepiloga le sezioni per notebook, mostrando la dimensione del file di dati di ciascuna sezione, il numero di copie di backup e lo spazio su disco totale consumato da tutte le copie di ciascuna sezione.
ja_jp: 各セクションのバックアップコピーの数は、OneNoteのオプションで設定されています。これは、各ノートブックごとのセクションをまとめ、各セクションのデータファイルのサイズ、バックアップコピーの数、および各セクションのすべてのコピーが消費するディスク容量の合計を示しています。
nl_nl: Het aantal reservekopieën van elke sectie wordt geconfigureerd in de OneNote-opties.
pl_pl: Liczba kopii kopii zapasowych każdej sekcji jest skonfigurowana w opcjach OneNote. Niniejszy podsumowuje sekcje na notebook, pokazujący rozmiar pliku danych każdej sekcji, liczba kopii zapasowych, a całkowita przestrzeń dyskowa zużywana przez wszystkie kopie każdej sekcji.
pt_br: O número de cópias de backup de cada seção é configurado nas Opções do OneNote.
zh_cn: 每个分区的备份份数在 OneNote 选项中配置。

# AnalyzeCommand_SummarySummary
source: Notebooks can be stored locally or remotely on OneDrive. Remote notebooks can only be analyzed by their local backups as configured in the OneNote Options. This summary shows the total disk usage in either the data location for local notebooks or the backup location for remote notebooks including all backup copies and the per-notebook recycle bins.
ar_sa: يمكن تخزين دفاتر الملاحظات محليًا أو عن بُعد على OneDrive.
de_de: Notizbücher können lokal oder remote auf OneDrive gespeichert werden.
es_es: Los blocs de notas se pueden almacenar de forma local o remota en OneDrive.
fr_fr: Les blocs-notes peuvent être stockés localement ou à distance sur OneDrive.
he_il: ניתן לאחסן מחברות באופן מקומי או מרחוק ב-OneDrive. ניתן לנתח מחברות מרוחקות רק על ידי הגיבויים המקומיים שלהן כפי שהוגדרו באפשרויות OneNote. סיכום זה מציג את השימוש הכולל בדיסק במיקום הנתונים עבור מחברות מקומיות או במיקום הגיבוי עבור מחברות מרוחקות, כולל כל עותקי הגיבוי ופחי המיחזור לכל מחברת.
it_it: I notebook possono essere archiviati localmente o in remoto su OneDrive. I blocchi appunti remoti possono essere analizzati solo dai relativi backup locali come configurato nelle Opzioni di OneNote. Questo riepilogo mostra l'utilizzo totale del disco nella posizione dei dati per i notebook locali o nella posizione di backup per i notebook remoti, incluse tutte le copie di backup e i cestini per notebook.
ja_jp: ノートブックはローカルまたはOneDrive上のリモートに保存できます。リモートノートブックは、OneNoteのオプションで設定されたローカルバックアップによってのみ分析できます。このサマリーは、ローカルノートブックのデータ保存場所またはリモートノートブックのバックアップ保存場所での総ディスク使用量を示しており、すべてのバックアップコピーや各ノートブックごとのごみ箱も含まれています。
nl_nl: Notebooks kunnen lokaal of op afstand worden opgeslagen op OneDrive.
pl_pl: Notebooki mogą być przechowywane lokalnie lub zdalnie na OneDrive. Zdalne notebooki mogą być analizowane tylko przez lokalne kopie zapasowe, jak skonfigurowano w opcjach OneNote. To podsumowanie pokazuje całkowite wykorzystanie dysku w lokalizacji danych dla lokalnych notebooków lub lokalizacji kopii zapasowej do zdalnych notebooków, w tym wszystkie kopie zapasowe i pojemniki na recyklingu na notebook.
pt_br: Notebooks podem ser armazenados localmente ou remotamente no OneDrive.
zh_cn: 笔记本可以本地或远程存储在 OneDrive 上。

# AnalyzeCommand_Title
source: OneNote Storage Analysis
ar_sa: تحليل تخزين OneNote
de_de: OneNote-Speicheranalyse
es_es: Análisis de almacenamiento de OneNote
fr_fr: Analyse du stockage OneNote
he_il: ניתוח אחסון של OneNote
it_it: Analisi dell'archiviazione di OneNote
ja_jp: OneNoteストレージ分析
nl_nl: OneNote-opslaganalyse
pl_pl: Analiza pamięci masowej OneNote.
pt_br: Análise de armazenamento OneNote
zh_cn: OneNote 存储分析

# AnalyzeCommand_total
source: {0} total
ar_sa: إجمالي {0}
de_de: {0} insgesamt
es_es: {0} totales
fr_fr: {0} au total
he_il: {0} סה"כ
it_it: {0} totale
nl_nl: {0} totaal
pl_pl: łącznie {0}
zh_cn: {0} 总计

# AnalyzeCommand_totalImages
source: {0} total images
ar_sa: {0} إجمالي الصور
de_de: {0} Bilder insgesamt
es_es: {0} imágenes totales
fr_fr: {0} images au total
he_il: {0} תמונות בסך הכל
it_it: {0} immagini totali
nl_nl: {0} totale afbeeldingen
pl_pl: łącznie {0} obrazów
pt_br: {0} total de imagens
zh_cn: {0} 张图片

# AnalyzeDialog.Text
source: Storage Analysis Report Options
ar_sa: خيارات تقرير تحليل التخزين
de_de: Optionen für Speicheranalyseberichte
es_es: Opciones de informe de análisis de almacenamiento
fr_fr: Options du rapport d'analyse du stockage
he_il: אפשרויות דוח ניתוח אחסון
it_it: Opzioni del report sull'analisi dell'archiviazione
ja_jp: ストレージ分析レポートオプション
nl_nl: Opties voor opslaganalyserapport
pl_pl: Opcje raportu analizy pamięci masowej
pt_br: Opções de relatório de análise de armazenamento
zh_cn: 存储分析报告选项

# AnalyzeDialog_allDetailsBox.Text
source: Include page details for all sections in this notebook
ar_sa: قم بتضمين تفاصيل الصفحة لكافة الأقسام الموجودة في دفتر الملاحظات هذا
de_de: Seitendetails für alle Abschnitte in diesem Notizbuch hinzufügen
es_es: Incluir detalles de la página para todas las secciones de este cuaderno
fr_fr: Inclure les détails de la page pour toutes les sections de ce bloc-notes
he_il: כלול פרטי עמוד עבור כל הסעיפים במחברת זו
it_it: Includi i dettagli della pagina per tutte le sezioni di questo taccuino
ja_jp: このノートブック内のすべてのセクションのページ詳細を含める
nl_nl: Paginadetails opnemen voor alle secties in dit notitieblok
pl_pl: Dołącz szczegóły strony dla wszystkich sekcji w tym notebooku
pt_br: Incluir detalhes da página para todas as seções deste bloco de notas
zh_cn: 包括此笔记本中所有部分的页面详细信息

# AnalyzeDialog_noDetailsBox.Text
source: No page details
ar_sa: لا توجد تفاصيل الصفحة
de_de: Keine Seitendetails
es_es: Sin detalles de la página
fr_fr: Aucun détail de page
he_il: אין פרטי עמוד
it_it: Nessun dettaglio della pagina
ja_jp: ページの詳細はありません。
nl_nl: Geen paginadetails
pl_pl: Brak szczegółów strony
pt_br: Sem detalhes da página
zh_cn: 没有页面详细信息

# AnalyzeDialog_notebookBox.Text
source: Include notebook backup summary
ar_sa: تضمين ملخص النسخ الاحتياطي للدفتر
de_de: Zusammenfassung der Notebook-Backups einschließen
es_es: Incluir un resumen de la copia de seguridad del cuaderno
fr_fr: Inclure le résumé de la sauvegarde du bloc-notes
he_il: כלול סיכום גיבוי למחברת
it_it: Include il riepilogo del backup del notebook
ja_jp: ノートブックのバックアップサマリーを含める
nl_nl: Back-upoverzicht van notebooks opnemen
pl_pl: Uwzględnij podsumowanie zapasowa notebooka
pt_br: Incluir resumo de backup de notebook
zh_cn: 包括笔记本备份摘要

# AnalyzeDialog_sectionBox.Text
source: Include section summary
ar_sa: تضمين ملخص القسم
de_de: Abschnittszusammenfassung einschließen
es_es: Incluir resumen de la sección
fr_fr: Inclure le résumé de la section
he_il: כלול סיכום סעיף
it_it: Includere il riepilogo della sezione
ja_jp: セクションサマリーを含める
nl_nl: Sectieoverzicht opnemen
pl_pl: Dołącz podsumowanie sekcji.
pt_br: Incluir resumo da seção
zh_cn: 包括部分摘要

# AnalyzeDialog_sectionDetailsBox.Text
source: Include page details for current section
ar_sa: تضمين تفاصيل الصفحة للقسم الحالي
de_de: Seitendetails für aktuellen Abschnitt einschließen
es_es: Incluir detalles de la página para la sección actual
fr_fr: Inclure les détails de la page pour la section actuelle
he_il: כלול פרטי עמוד עבור הקטע הנוכחי
it_it: Includi i dettagli della pagina per la sezione corrente
ja_jp: 現在のセクションのページ詳細を含める
nl_nl: Paginadetails opnemen voor huidige sectie
pl_pl: Dołącz szczegóły strony do bieżącej sekcji
pt_br: Incluir detalhes da página para a seção atual
zh_cn: 包括当前部分的页面详细信息

# AnalyzeDialog_warningLabel.Text
source: Report may take minutes
ar_sa: قد يستغرق التقرير دقائق
de_de: Der Bericht kann Minuten dauern
es_es: El informe puede tardar unos minutos
fr_fr: Le rapport peut prendre quelques minutes
he_il: הדיווח עשוי להימשך דקות
it_it: Il rapporto potrebbe richiedere alcuni minuti
ja_jp: レポートの作成には数分かかる場合があります。
nl_nl: Rapportage kan minuten duren
pl_pl: Raport może zająć kilka minut
pt_br: Relatório pode levar minutos
zh_cn: 报告可能需要几分钟

# ApplyTableTheme_SelectTable
source: Move the text cursor into a table cell
ar_sa: حرك مؤشر النص إلى خلية جدول
de_de: Bewegen Sie den Textcursor in eine Tabellenzelle
es_es: Mover el cursor de texto a una celda de la tabla
fr_fr: Déplacez le curseur de texte dans une cellule du tableau
he_il: הזז את סמן הטקסט לתוך תא טבלה
it_it: Sposta il cursore del testo in una cella della tabella
ja_jp: テキストカーソルを表のセルに移動する
nl_nl: Verplaats de tekstcursor naar een tabelcel
pl_pl: Przesuń kursor tekstowy do komórki tabeli
pt_br: Mova o cursor de texto para uma célula da tabela
zh_cn: 将文本光标移动到表格单元格中

# ArchiveCommand_archived
source: {0} of {1} pages archived to {2}
ar_sa: تمت أرشفة {0} من {1} صفحة إلى {2}
de_de: {0} von {1} Seiten archiviert auf {2}
es_es: {0} páginas archivadas en {1}
fr_fr: {0} pages archivées dans {1}
he_il: {0} מתוך {1} דפים הועברו לארכיון אל {2}
it_it: {0} di {1} pagine archiviate in {2}
ja_jp: {1} ページ中 {0} ページが {2} にアーカイブされました
nl_nl: {0} pagina's archiveren naar {1}
pl_pl: {0} z {1} stron zarchiwizowanych w {2}
pt_br: {0} páginas arquivadas em {1}
zh_cn: {0} 页（共 {1} 页）已存档至 {2}

# ArchiveCommand_noDirectory
source: Directory does not exist
ar_sa: الدليل غير موجود
de_de: Verzeichnis existiert nicht
es_es: El directorio no existe
fr_fr: Le répertoire n’existe pas
he_il: ספרייה לא קיימת
it_it: La directory non esiste
ja_jp: ディレクトリが存在しません
nl_nl: Directory bestaat niet
pl_pl: Katalog nie istnieje
pt_br: Diretório não existe
zh_cn: 目录不存在

# ArchiveCommand_noPages
source: No pages found
ar_sa: لا توجد صفحات
de_de: Keine Seiten gefunden
es_es: No se encontraron páginas
fr_fr: Aucune page trouvée
he_il: לא נמצאו דפים
it_it: Nessuna pagina trovata
ja_jp: ページが見つかりませんでした。
nl_nl: Geen pagina's gevonden
pl_pl: Nie znaleziono żadnych stron.
pt_br: Nenhuma página encontrada
zh_cn: 找不到页面

# ArchiveCommand_OpenFileFilter
source: Zip File (*.zip)|*.zip
ar_sa: ملف مضغوط (*.zip)|*.zip
de_de: Zip-Datei (*.zip)|*.zip
es_es: Archivo Zip (*.zip)|*.zip
fr_fr: Fichier Zip (*.zip)|*.zip
it_it: File zip (*.zip)|*.zip
nl_nl: Zip-bestand (*.zip)|*.zip
pl_pl: Plik zip (* .zip) | * .zip
pt_br: Arquivo Zip (*.zip)|*.zip
zh_cn: 压缩文件（*.zip）|*.zip

# ArchiveCommand_OpenFileTitle
source: Archive Location
ar_sa: أرشفة الموقع
de_de: Archivstandort
es_es: Ubicación del archivo
fr_fr: Emplacement des archives
he_il: מיקום ארכיון
it_it: Posizione dell'archivio
ja_jp: アーカイブ場所
nl_nl: Archieflocatie
pl_pl: Lokalizacja archiwum.
pt_br: Localização do arquivo
zh_cn: 档案位置

# ArrangeContainersCommand_noContainers
source: No containers found on this page
ar_sa: لم يتم العثور على حاويات في هذه الصفحة
de_de: Auf dieser Seite wurden keine Container gefunden
es_es: No se encontraron contenedores en esta página.
fr_fr: Aucun conteneur trouvé sur cette page
he_il: לא נמצאו מיכלים בדף זה
it_it: Nessun contenitore trovato in questa pagina
ja_jp: このページにはコンテナが見つかりませんでした。
nl_nl: Er zijn geen containers gevonden op deze pagina
pl_pl: Na tej stronie nie znaleziono kontenerów
pt_br: Nenhum contêiner encontrado nesta página
zh_cn: 该页面未找到容器

# ArrangeContainersDialog.Text
source: Arrange Containers
ar_sa: ترتيب الحاويات
de_de: Container anordnen
es_es: Organizar contenedores
fr_fr: Organiser les conteneurs
he_il: מסדרים מיכלים
it_it: Disporre i contenitori
ja_jp: コンテナの配置
nl_nl: Containers schikken
pl_pl: Ułóż pojemniki
pt_br: Organizar recipientes
zh_cn: 排列容器

# ArrangeContainersDialog_columnsLabel.Text
source: Columns
ar_sa: الأعمدة
de_de: Säulen
es_es: Columnas
fr_fr: Colonnes
he_il: עמודות
it_it: Colonne
ja_jp: 列
nl_nl: Kolommen
pl_pl: Kolumny
pt_br: Colunas
zh_cn: 列

# ArrangeContainersDialog_flowButton.Text
source: Arrange in columns and then rows, fit to page width
ar_sa: قم بالترتيب في أعمدة ثم صفوف ، بحيث يتناسب مع عرض الصفحة
de_de: In Spalten und dann Zeilen anordnen, an Seitenbreite anpassen
es_es: Organizar en columnas y luego en filas, ajustar al ancho de la página
fr_fr: Organiser en colonnes puis en lignes, ajuster à la largeur de la page
he_il: סדר בעמודות ולאחר מכן בשורות, התאם לרוחב העמוד
it_it: Disporre in colonne e poi in righe, adattandole alla larghezza della pagina
ja_jp: コンテナをページ幅内で横（列）・縦（上下）に配置する
nl_nl: Rangschik in kolommen en vervolgens in rijen, passend bij paginabreedte
pl_pl: Umów się w kolumnach, a następnie rzędach, dopasuj do szerokości strony
pt_br: Organize em colunas e depois em linhas, ajuste à largura da página
zh_cn: 按列排列，然后按行排列，适合页面宽度

# ArrangeContainersDialog_verticalButton.Text
source: Arrange all containers vertically, top to bottom
ar_sa: رتب جميع الحاويات عموديًا ، من أعلى إلى أسفل
de_de: Alle Behälter vertikal von oben nach unten anordnen
es_es: Organizar todos los contenedores verticalmente, de arriba a abajo
fr_fr: Disposez tous les conteneurs verticalement, de haut en bas
he_il: מסדרים את כל המיכלים בצורה אנכית, מלמעלה למטה
it_it: Disporre tutti i contenitori verticalmente, dall'alto verso il basso
ja_jp: コンテナを縦（上下）に配置する
nl_nl: Rangschik alle containers verticaal, van boven naar beneden
pl_pl: Ułóż wszystkie kontenery pionowo, do góry do dołu
pt_br: Organize todos os recipientes verticalmente, de cima para baixo
zh_cn: 从上到下垂直排列所有容器

# ArrangeContainersDialog_widthLabel.Text
source: Page width
ar_sa: عرض الصفحة
de_de: Seitenbreite
es_es: Ancho de página
fr_fr: Largeur de page
he_il: רוחב עמוד
it_it: Larghezza della pagina
ja_jp: ページ幅
nl_nl: Paginabreedte
pl_pl: Szerokość strony
pt_br: Largura da página
zh_cn: 页面宽度

# AutoComplete_otherCommands
source: other commands
ar_sa: أوامر أخرى
de_de: andere Befehle
es_es: otros comandos
fr_fr: autres commandes
he_il: פקודות אחרות
it_it: altri comandi
ja_jp: その他のコマンド
nl_nl: andere commando's
pl_pl: inne polecenia
pt_br: outros comandos
zh_cn: 其他命令

# AutoComplete_recentlyUsed
source: recently used
ar_sa: مستخدم حديثا
de_de: kürzlich verwendet
es_es: recientemente usado
fr_fr: utilisé récemment
he_il: שומש לאחרונה
it_it: usato di recente
ja_jp: 最近使用したもの
nl_nl: laatst gebruikt
pl_pl: ostatnio używane
pt_br: usado recentemente
zh_cn: 最近使用

# BiLinkCommand_BadAnchor
source: Could not mark anchor point. Select a word or phrase from one paragraph. See log file for details.
ar_sa: لا يمكن وضع علامة على نقطة الارتساء.
de_de: Ankerpunkt konnte nicht markiert werden.
es_es: No se pudo marcar el punto de anclaje.
fr_fr: Impossible de marquer le point d'ancrage.
he_il: לא ניתן היה לסמן נקודת עיגון. בחר מילה או ביטוי מפסקה אחת. ראה קובץ יומן לפרטים.
it_it: Impossibile contrassegnare il punto di ancoraggio. Seleziona una parola o una frase da un paragrafo. Per i dettagli vedere il file di registro.
ja_jp: アンカーポイントをマークできませんでした。1つの段落から単語やフレーズを選択してください。詳細はログファイルをご確認ください。
nl_nl: Kan ankerpunt niet markeren.
pl_pl: Nie mógł oznaczyć punktu kotwiczenia. Wybierz słowo lub frazę z jednego akapitu. Szczegółowe informacje można znaleźć w pliku dziennika.
pt_br: Não foi possível marcar o ponto de ancoragem.
zh_cn: 无法标记锚点。

# BiLinkCommand_BadTarget
source: Could not create bi-directional link. {0}
ar_sa: تعذر إنشاء ارتباط ثنائي الاتجاه.
de_de: Bidirektionaler Link konnte nicht erstellt werden.
es_es: No se pudo crear el enlace bidireccional.
fr_fr: Impossible de créer un lien bidirectionnel.
he_il: לא ניתן ליצור קישור דו-כיווני. {0}
it_it: Impossibile creare un collegamento bidirezionale. {0}
ja_jp: 双方向リンクを作成できませんでした。 {0}
nl_nl: Kan geen bidirectionele link maken.
pl_pl: Nie mógł utworzyć linku dwukierunkowego. {0}
pt_br: Não foi possível criar um link bidirecional.
zh_cn: 无法创建双向链接。

# BiLinkCommand_Circular
source: Cannot link a phrase to itself
ar_sa: لا يمكن ربط عبارة بنفسها
de_de: Eine Phrase kann nicht mit sich selbst verknüpft werden
es_es: No se puede vincular una frase a sí misma
fr_fr: Impossible de lier une phrase à elle-même
he_il: לא יכול לקשר ביטוי לעצמו
it_it: Impossibile collegare una frase a se stessa
ja_jp: フレーズをそれ自体にリンクすることはできません。
nl_nl: Kan een zin niet aan zichzelf koppelen
pl_pl: Nie można połączyć frazy do siebie
pt_br: Não é possível vincular uma frase a ela mesma
zh_cn: 无法将短语链接到自身

# BiLinkCommand_LostAnchor
source: Anchor cannot be found. Page or text has changed.
ar_sa: لا يمكن العثور على المرساة.
de_de: Anker kann nicht gefunden werden.
es_es: No se puede encontrar el ancla.
fr_fr: L'ancre est introuvable.
he_il: לא ניתן למצוא עוגן. הדף או הטקסט השתנו.
it_it: Impossibile trovare l'ancora. La pagina o il testo sono cambiati.
ja_jp: アンカーが見つかりません。ページまたはテキストが変更された可能性があります。
nl_nl: Anker kan niet worden gevonden.
pl_pl: Nie można znaleźć kotwicy. Strona lub tekst się zmienił.
pt_br: A âncora não pode ser encontrada.
zh_cn: 找不到锚点。

# BiLinkCommand_Marked
source: Marked "{0}" as the anchor. Now select the target text and finish the bi-directional link
ar_sa: تم وضع علامة "{0}" على أنها نقطة الارتساء.
de_de: Als Anker markiert "{0}".
es_es: Marcado "{0}" como ancla.
fr_fr: Marqué "{0}" comme ancre.
he_il: סומן "{0}" כעוגן. כעת בחר את טקסט היעד וסיים את הקישור הדו-כיווני
it_it: Contrassegnato "{0}" come ancoraggio. Ora seleziona il testo di destinazione e completa il collegamento bidirezionale
ja_jp: 「{0}」をアンカーとしてマークしました。次にターゲットテキストを選択し、双方向リンクを完了してください。
nl_nl: Gemarkeerd met "{0}" als het anker.
pl_pl: Oznaczone "{0}" jako kotwica. Teraz wybierz tekst docelowy i zakończ link dwukierunkowy
pt_br: Marcado "{0}" como a âncora.
zh_cn: 将“{0}”标记为锚点。

# BiLinkCommand_NoAnchor
source: Starting anchor not yet marked. Select the start of the bi-directional link.
ar_sa: مرساة البدء لم يتم وضع علامة عليها بعد.
de_de: Startanker noch nicht markiert.
es_es: Ancla de salida aún no marcada.
fr_fr: Ancre de départ pas encore marquée.
he_il: עוגן התחלה עדיין לא סומן. בחר את ההתחלה של הקישור הדו-כיווני.
it_it: Ancoraggio di partenza non ancora segnato. Selezionare l'inizio del collegamento bidirezionale.
ja_jp: 開始アンカーがまだマークされていません。双方向リンクの開始点を選択してください。
nl_nl: Startanker nog niet gemarkeerd.
pl_pl: Uruchamianie kotwicy nie jest jeszcze oznaczone. Wybierz początek linku dwukierunkowego.
pt_br: Âncora inicial ainda não marcada.
zh_cn: 起始锚点尚未标记。

# BiLinkCommand_NoTarget
source: Select a word or phrase from one paragraph
ar_sa: حدد كلمة أو عبارة من فقرة واحدة
de_de: Wähle ein Wort oder einen Satz aus einem Absatz
es_es: Seleccione una palabra o frase de un párrafo
fr_fr: Sélectionnez un mot ou une phrase dans un paragraphe
he_il: בחר מילה או ביטוי מפסקה אחת
it_it: Seleziona una parola o una frase da un paragrafo
ja_jp: 1つの段落から単語やフレーズを選択してください。
nl_nl: Selecteer een woord of zin uit één alinea
pl_pl: Wybierz słowo lub frazę z jednego akapitu
pt_br: Selecione uma palavra ou frase de um parágrafo
zh_cn: 从一个段落中选择一个单词或短语

# BreakingDialog_oneButton.Text
source: One space between sentences
ar_sa: مسافة واحدة بين الجمل
de_de: Ein Leerzeichen zwischen Sätzen
es_es: Un espacio entre oraciones
fr_fr: Un espace entre les phrases
he_il: רווח אחד בין משפטים
it_it: Uno spazio tra le frasi
ja_jp: 文と文の間に１つのスペースを入れる
nl_nl: Een spatie tussen zinnen
pl_pl: Jedna przestrzeń między zdaniami
pt_br: Um espaço entre as frases
zh_cn: 句子之间有一个空格

# BreakingDialog_Text
source: Change Sentence Spacing
ar_sa: تغيير تباعد الجمل
de_de: Satzabstand ändern
es_es: Cambiar el espaciado de las oraciones
fr_fr: Modifier l'espacement des phrases
he_il: שנה את מרווח המשפטים
it_it: Modifica la spaziatura delle frasi
ja_jp: 文の間隔を変更する
nl_nl: Wijzig de regelafstand
pl_pl: Zmień rozstaw zdania
pt_br: Alterar o espaçamento das frases
zh_cn: 更改句子间距

# BreakingDialog_twoButton.Text
source: Two spaces between sentences
ar_sa: مسافتان بين الجمل
de_de: Zwei Leerzeichen zwischen Sätzen
es_es: Dos espacios entre oraciones
fr_fr: Deux espaces entre les phrases
he_il: שני רווחים בין משפטים
it_it: Due spazi tra le frasi
ja_jp: 文と文の間に２つのスペースを入れる
nl_nl: Twee spaties tussen zinnen
pl_pl: Dwie przestrzenie między zdaniami
pt_br: Dois espaços entre as frases
zh_cn: 句子之间有两个空格

# Calculator_ErrInvalidCountifParams
source: The countif function requires two parameters
ar_sa: تتطلب الدالة countif معلمتين
de_de: Die countif-Funktion erfordert zwei Parameter
he_il: הפונקציה countif דורשת שני פרמטרים
it_it: La funzione countif richiede due parametri
ja_jp: countif 関数には 2 つのパラメータが必要です
pl_pl: Funkcja countif wymaga dwóch parametrów
zh_cn: countif函数需要两个参数

# Calculator_ErrInvalidFnParamCount
source: The {0} function must have two parameters
ar_sa: يجب أن تحتوي الدالة {0} على معلمتين
de_de: Die Funktion {0} muss zwei Parameter haben
he_il: הפונקציה {0} חייבת להיות בעלת שני פרמטרים
it_it: La funzione {0} deve avere due parametri
ja_jp: {0} 関数には 2 つのパラメータが必要です
pl_pl: Funkcja {0} musi mieć dwa parametry
zh_cn: {0} 函数必须有两个参数
