Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# QuickPaletteCommand_highlights
source: Blue Highlight Green Highlight Orange Highlight Purple Highlight Red Highlight Yellow Highlight
ar_sa: تسليط الضوء الأزرق تسليط الضوء على اللون الأخضر تسليط الضوء على البرتقال تسليط الضوء الأرجواني تسليط الضوء على اللون الأحمر تسليط الضوء الأصفر
de_de: Blaues Highlight Grünes Highlight Orange Highlight Lila Highlight Rotes Highlight Gelbe Markierung
es_es: Resaltado azul Resaltado verde Resaltado naranja Resaltado morado Resaltado rojo Resaltado amarillo
fr_fr: Surbrillance bleue Point culminant vert Surbrillance orange Point culminant violet Point culminant rouge Surligneur jaune
he_il: הדגשה כחולה הדגשה ירוקה הדגשה כתומה הדגשה סגולה סימון אדום הדגשה צהובה
it_it: Evidenziazione blu Evidenziazione verde Evidenziazione arancione Evidenziazione viola Evidenziazione rossa Evidenziazione gialla
ja_jp: 青ハイライト 緑ハイライト オレンジハイライト 紫ハイライト 赤ハイライト 黄ハイライト
nl_nl: Blauw hoogtepunt Groen hoogtepunt Oranje hoogtepunt Paars hoogtepunt Rood hoogtepunt Gele highlight
pl_pl: Niebieskie wyróżnienie Zielone wyróżnienie Pomarańczowy akcent Fioletowy akcent Czerwone wyróżnienie Żółte podświetlenie
pt_br: Destaque Azul Destaque Verde Destaque Laranja Destaque Roxo Destaque vermelho Destaque amarelo
zh_cn: 蓝色高光 绿色亮点 橙色亮点 紫色高光 红色高光 黄色高光

# QuickPaletteCommand_Intro
source: Choose a style attribute to apply to the selected text
ar_sa: اختر سمة نمط لتطبيقها على النص المحدد
de_de: Wählen Sie ein Stilattribut aus, das auf den ausgewählten Text angewendet werden soll
es_es: Elija un atributo de estilo para aplicarlo al texto seleccionado
fr_fr: Choisissez un attribut de style à appliquer au texte sélectionné
he_il: בחר תכונת סגנון להחלה על הטקסט שנבחר
it_it: Scegli un attributo di stile da applicare al testo selezionato
ja_jp: 選択したテキストに適用するスタイル属性を選択
nl_nl: Kies een stijlkenmerk dat u op de geselecteerde tekst wilt toepassen
pl_pl: Wybierz atrybut stylu, który chcesz zastosować do zaznaczonego tekstu
pt_br: Escolha um atributo de estilo para aplicar ao texto selecionado
zh_cn: 选择要应用于所选文本的样式属性

# QuickPaletteCommand_Title
source: Quick Palette
ar_sa: لوحة سريعة
de_de: Schnellpalette
es_es: Paleta rápida
fr_fr: Palette rapide
he_il: פלטה מהירה
it_it: Tavolozza veloce
ja_jp: クイックパレット
nl_nl: Snel palet
pl_pl: Szybka paleta
pt_br: Paleta rápida
zh_cn: 快速调色板

# RecalculateFormulaCommand_NoFormula
source: No formula found in the selected table
ar_sa: لم يتم العثور على صيغة في الجدول المحدد
de_de: In der ausgewählten Tabelle wurde keine Formel gefunden
es_es: No se encontró ninguna fórmula en la tabla seleccionada
fr_fr: Aucune formule trouvée dans le tableau sélectionné
he_il: לא נמצאה נוסחה בטבלה שנבחרה
it_it: Nessuna formula trovata nella tabella selezionata
ja_jp: 選択された表に数式が見つかりません
nl_nl: Geen formule gevonden in de geselecteerde tabel
pl_pl: Nie znaleziono formuły w wybranej tabeli
pt_br: Nenhuma fórmula encontrada na tabela selecionada
zh_cn: 在所选表格中找不到公式

# RefreshPageLinksCommand_none
source: No references found to this page
ar_sa: لا توجد مراجع وجدت لهذه الصفحة
de_de: Keine Verweise auf diese Seite gefunden
es_es: No se encontraron referencias a esta página.
fr_fr: Aucune référence trouvée sur cette page
he_il: לא נמצאו הפניות לדף זה
it_it: Nessun riferimento trovato a questa pagina
ja_jp: このページへの参照が見つかりません
nl_nl: Geen referenties gevonden naar deze pagina
pl_pl: Nie znaleziono referencji na tej stronie
pt_br: Nenhuma referência encontrada para esta página
zh_cn: 没有找到对本页的引用

# RefreshPageLinksCommand_updated
source: Updated {0} pages
ar_sa: تم تحديث {0} من الصفحات
de_de: {0} Seiten aktualisiert
es_es: Páginas {0} actualizadas
fr_fr: {0} pages mises à jour
he_il: עודכנו {0} דפים
it_it: {0} pagine aggiornate
ja_jp: {0} ページが更新されました
nl_nl: Bijgewerkt {0} pagina's
pl_pl: Zaktualizowane strony {0}
pt_br: {0} páginas atualizadas
zh_cn: 更新了 {0} 页

# RefreshPageLinksDialog_groupBox.Text
source: Pages in
ar_sa: الصفحات بتنسيق
de_de: Seiten in
es_es: Páginas en
fr_fr: Pages dans
he_il: דפים ב
it_it: Pagine dentro
ja_jp: ページ内
nl_nl: Pagina's in
pl_pl: Strony in.
pt_br: Páginas em
zh_cn: 页数

# RefreshPageLinksDialog_Text
source: Refresh Page References
ar_sa: قم بتحديث مراجع الصفحة
de_de: Seitenverweise aktualisieren
es_es: Actualizar referencias de página
fr_fr: Actualiser les références de page
he_il: רענן הפניות לדף
it_it: Aggiorna i riferimenti alla pagina
ja_jp: ページ参照の更新
nl_nl: Paginaverwijzingen vernieuwen
pl_pl: Odśwież referencje
pt_br: Atualizar referências da página
zh_cn: 刷新页面参考

# RemindCommand_nameFormat
source: Reminder: task due {0}
ar_sa: تذكير: مهمة مستحقة (0)
de_de: Erinnerung: Aufgabe fällig (0)
es_es: Recordatorio: tarea pendiente (0)
fr_fr: Rappel : tâche due (0)
he_il: תזכורת: מועד המשימה {0}
it_it: Promemoria: attività in scadenza {0}
ja_jp: リマインダー: タスクの期日 {0}
nl_nl: Herinnering: taak af (0)
pl_pl: Przypomnienie: zadanie należne {0}
pt_br: Lembrete: tarefa vencida (0)
zh_cn: 提醒：任务到期 (0)

# RemindCommand_noContext
source: Cursor must be positioned on a paragraph
ar_sa: يجب وضع المؤشر على فقرة
de_de: Cursor muss auf einem Absatz positioniert sein
es_es: El cursor debe colocarse en un párrafo
fr_fr: Le curseur doit être positionné sur un paragraphe
he_il: יש למקם את הסמן על פסקה
it_it: Il cursore deve essere posizionato su un paragrafo
ja_jp: カーソルは段落に位置している必要があります
nl_nl: Cursor moet op een alinea worden geplaatst
pl_pl: Kursor musi być umieszczony na akapicie
pt_br: O cursor deve ser posicionado em um parágrafo
zh_cn: 光标必须位于段落上

# RemindCommand_noReminder
source: There is no reminder on this paragraph
ar_sa: لا يوجد تذكير في هذه الفقرة
de_de: Es gibt keine Erinnerung zu diesem Absatz
es_es: No hay recordatorio en este párrafo
fr_fr: Il n'y a pas de rappel sur ce paragraphe
he_il: אין תזכורת בפסקה זו
it_it: Non vi è alcun promemoria su questo paragrafo
ja_jp: この段落にリマインダーはありません
nl_nl: Er is geen herinnering in deze paragraaf
pl_pl: Nie ma przypomnienia na tym akapicie
pt_br: Não há lembrete neste parágrafo
zh_cn: 这一段没有提醒

# RemindDialog_dueDateLabel.Text
source: Due date
ar_sa: تاريخ الاستحقاق
de_de: Geburtstermin
es_es: Fecha de vencimiento
fr_fr: Date d'échéance
he_il: תאריך להגשה
it_it: Scadenza
ja_jp: 期日
nl_nl: Opleveringsdatum
pl_pl: Termin
pt_br: Data de Vencimento
zh_cn: 到期日

# RemindDialog_priorityLabel.Text
source: Priority
ar_sa: أولوية
de_de: Priorität
es_es: Prioridad
fr_fr: Priorité
he_il: עדיפות
it_it: Priorità
ja_jp: 優先度
nl_nl: Prioriteit
pl_pl: Priorytet
pt_br: Prioridade
zh_cn: 优先事项

# RemindDialog_silentBox.Text
source: Silence this reminder
ar_sa: كتم صوت هذا التذكير
de_de: Diese Erinnerung zum Schweigen bringen
es_es: Silencia este recordatorio
fr_fr: Faire taire ce rappel
he_il: השתיק את התזכורת הזו
it_it: Metti a tacere questo promemoria
ja_jp: このリマインダーを無音にする
nl_nl: Zet deze herinnering op stil
pl_pl: Cisza to przypomnienie
pt_br: Silencie este lembrete
zh_cn: 将此提醒静音

# RemindDialog_snoozeBox.Items
source: Do not snooze 5 minutes 10 minutes 15 minutes 30 minutes 1 hour 2 hours 4 hours 1 day 2 days 3 days 1 week 2 weeks
ar_sa: لا تغف 5 دقائق 10 دقائق 15 دقيقة 30 دقيقة 1 ساعة ساعاتين 4 ساعات يوم 1 2 أيام 3 أيام أسبوع 1 2 أسابيع
de_de: Nicht dösen 5 Minuten 10 Minuten 15 Minuten 30 Minuten 1 Stunde 2 Stunden 4 Stunden 1 Tag 2 Tage 3 Tage 1 Woche 2 Wochen
es_es: No posponer 5 minutos 10 minutos 15 minutos 30 minutos 1 hora 2 horas 4 horas 1 día 2 días 3 días 1 semana 2 semanas
fr_fr: Ne pas répéter 5 minutes 10 minutes 15 minutes 30 minutes 1 heure 2 heures 4 heures Un jour 2 jours 3 jours 1 semaine 2 semaines
he_il: אין לנמנם 5 דקות 10 דקות 15 דקות 30 דקות 1 שעה 2 שעות 4 שעות יום 1 2 ימים 3 ימים שבוע 1 2 שבועות
it_it: Non posticipare 5 minuti 10 minuti 15 minuti 30 minuti 1 ora 2 ore 4 ore 1 giorno 2 giorni 3 giorni 1 settimana 2 settimane
ja_jp: スヌーズしない 5分 10分 15分 30分 1時間 2時間 4時間 1日 2日 3日 1週間 2週間
nl_nl: Niet snoozen 5 minuten 10 minuten 15 minuten 30 minuten 1 uur twee uur 4 uur 1 dag 2 dagen 3 dagen 1 week 2 weken
pl_pl: Nie drzemać 5 minut 10 minut 15 minut 30 minut 1 godzina 2 godziny 4 godziny 1 dzień 2 dni Trzy dni 1 tydzień 2 tygodnie
pt_br: Não soneca 5 minutos 10 minutos 15 minutos 30 minutos 1 hora 2 horas 4 horas 1 dia 2 dias 3 dias 1 semana 2 semanas
zh_cn: 不要打盹 5分钟 10分钟 15分钟 30分钟 1小时 2小时 4个小时 1天 2天 3天 1周 2周

# RemindDialog_snoozeButton.Text
source: Snooze
ar_sa: غفوة
de_de: Schlummern
es_es: Siesta
fr_fr: Roupillon
he_il: נִמנוּם
it_it: Posticipare
ja_jp: スヌーズ
pl_pl: Drzemka
pt_br: Soneca
zh_cn: 打盹

# RemindDialog_snoozeLabel.Text
source: Click snooze to be reminded in
ar_sa: انقر فوق غفوة ليتم تذكيرك بها
de_de: Klicke auf Snooze, um daran erinnert zu werden
es_es: Haga clic en posponer para recibir un recordatorio
fr_fr: Cliquez sur snooze pour être rappelé dans
he_il: לחץ על 'נודניק' כדי לקבל תזכורת
it_it: Fai clic su Posticipa per ricevere un promemoria
ja_jp: スヌーズをクリックして再通知を受け取る
nl_nl: Klik op snooze om een ​​herinnering te ontvangen over
pl_pl: Kliknij Drzemka, aby przypomnieć
pt_br: Clique em soneca para ser lembrado em
zh_cn: 点击暂停提醒

# RemindDialog_startDateLabel.Text
source: Start date
ar_sa: تاريخ البدء
de_de: Startdatum
es_es: Fecha de inicio
fr_fr: Date de début
he_il: תאריך התחלה
it_it: Data di inizio
ja_jp: 開始日
nl_nl: Startdatum
pl_pl: Data rozpoczęcia
pt_br: Data de início
zh_cn: 开始日期

# RemindDialog_statusBox.Text
source: Not started In progress Completed Waiting on someone else Deferred
ar_sa: لم يبدأ في تقدم مكتمل في انتظار شخص آخر مؤجل
de_de: Nicht angefangen Im Gange Vollendet Auf jemand anderen warten Aufgeschoben
es_es: No empezado En curso Terminado Esperando a alguien más Diferido
fr_fr: Pas commencé En cours Complété Attendre quelqu'un d'autre Différé
he_il: לא התחיל בתהליך הושלם מחכה למישהו אחר דָחוּי
it_it: Non iniziato In corso Completato In attesa di qualcun altro Differito
ja_jp: 未開始 進行中 完了 他の誰かを待機中 保留
nl_nl: Niet begonnen Bezig Voltooid Wachten op iemand anders Verschoven
pl_pl: Nie rozpoczął W trakcie Zakończony Czekam na kogoś innego Odroczony
pt_br: Não foi iniciado Em progresso Concluído Esperando por outra pessoa Diferido
zh_cn: 没有开始 进行中 完全的 等着别人 延期

# RemindDialog_subjectLabel.Text
source: Subject
ar_sa: موضوعات
de_de: Gegenstand
es_es: Tema
fr_fr: Sujet
he_il: נושא
it_it: Soggetto
ja_jp: 件名
nl_nl: Onderwerp
pl_pl: Przedmiot
pt_br: Sujeito
zh_cn: 主题

# RemindDialog_tagLabel.Text
source: Tag
ar_sa: بطاقة شعار
de_de: Schild
es_es: Etiqueta
fr_fr: Étiqueter
he_il: תָג
it_it: Etichetta
ja_jp: タグ
nl_nl: Label
pl_pl: Etykietka
pt_br: Marcação
zh_cn: 标签

# Reminder_PastDue
source: Task is past its due date of {0}, "{1}". Click here to navigate to this task
ar_sa: تجاوزت المهمة تاريخ استحقاقها وهو {0} ، "{1}".
de_de: Aufgabe hat das Fälligkeitsdatum {0}, "{1}" überschritten.
es_es: La tarea ha vencido su fecha de vencimiento de {0}, "{1}".
fr_fr: La tâche a dépassé sa date d'échéance de {0}, "{1}".
he_il: המשימה עברה את תאריך היעד שלה של {0}, "{1}". לחץ כאן כדי לנווט למשימה זו
it_it: L'attività ha superato la data di scadenza di {0}, "{1}". Fare clic qui per accedere a questa attività
ja_jp: タスクの期日 {0} が過ぎています: "{1}"。ここをクリックしてこのタスクに移動します
nl_nl: Taak is over de vervaldatum van {0}, "{1}".
pl_pl: Zadanie jest obok jej terminu {0}, "{1}". Kliknij tutaj, aby przejść do tego zadania
pt_br: A tarefa já passou da data de vencimento de {0}, "{1}".
zh_cn: 任务已超过其截止日期 {0}，“{1}”。

# Reminder_PastStart
source: Task is past its start date of {0}; due {1}. "{2}". Click here to navigate to this task
ar_sa: لقد تجاوزت المهمة تاريخ بدايتها {0}؛ مستحق {1}. "{2}". انقر هنا للانتقال إلى هذه المهمة
de_de: Die Aufgabe hat ihr Startdatum {0} überschritten; fällig {1}. „{2}“. Klicken Sie hier, um zu dieser Aufgabe zu navigieren
es_es: La tarea ha superado su fecha de inicio de {0}, "{1}".
fr_fr: La tâche a dépassé sa date de début de {0}, "{1}".
he_il: המשימה עברה את תאריך ההתחלה שלה של {0}; לפירעון {1}. "{2}". לחץ כאן כדי לנווט למשימה זו
it_it: L'attività ha superato la data di inizio {0}; scadenza {1}. "{2}". Fare clic qui per accedere a questa attività
ja_jp: タスクは開始日 {0} を過ぎています。期限は {1} です。 「{2}」。このタスクに移動するにはここをクリックしてください
nl_nl: Taak is voorbij de startdatum van {0}, "{1}".
pl_pl: Data rozpoczęcia zadania minęła {0}; termin {1}. „{2}”. Kliknij tutaj, aby przejść do tego zadania
pt_br: A tarefa já passou da data de início de {0}, "{1}".
zh_cn: 任务已超过其开始日期 {0}；截止日期为{1}。 “{2}”。单击此处导航至此任务

# Reminder_ToastTitle
source: OneMore Reminder
ar_sa: واحد أكثر تذكير
de_de: OneMore-Erinnerung
es_es: OneMore recordatorio
fr_fr: Rappel OneMore
he_il: OneMore תזכורת
it_it: Un altro promemoria
ja_jp: OneMore リマインダー
nl_nl: Nog een herinnering
pl_pl: Przypomnienie
pt_br: Lembrete OneMore
zh_cn: 一个提醒

# ReminderReport_ActiveReminders
source: Active Reminders
ar_sa: تذكير نشط
de_de: Aktive Erinnerungen
es_es: Recordatorios activos
fr_fr: Rappels actifs
he_il: תזכורות פעילות
it_it: Promemoria attivi
ja_jp: アクティブなリマインダー
nl_nl: Actieve herinneringen
pl_pl: Aktywne przypomnienia
pt_br: Lembretes Ativos
zh_cn: 主动提醒

# ReminderReport_ActiveSummary
source: These are reminders not yet completed or deferred and ordered by due date year, week of year, and priority
ar_sa: هذه تذكيرات لم تكتمل بعد أو مؤجلة وتم ترتيبها حسب تاريخ الاستحقاق سنة ، أسبوع من السنة ، والأولوية
de_de: Dies sind Mahnungen, die noch nicht abgeschlossen oder aufgeschoben und nach Fälligkeitsdatum Jahr, Woche des Jahres und Priorität geordnet sind
es_es: Estos son recordatorios aún no completados o diferidos y ordenados por año de fecha de vencimiento, semana del año y prioridad.
fr_fr: Il s'agit de rappels non encore terminés ou différés et classés par année de date d'échéance, semaine de l'année et priorité
he_il: אלו תזכורות שטרם הושלמו או נדחו והוזמנו לפי תאריך יעד שנה, שבוע בשנה ועדיפות
it_it: Si tratta di promemoria non ancora completati o rinviati e ordinati per anno di scadenza, settimana dell'anno e priorità
ja_jp: これらはまだ完了していないか保留中のリマインダーで、期日、年、週、および優先度で並べられています
nl_nl: Dit zijn herinneringen die nog niet zijn voltooid of uitgesteld en zijn geordend op vervaldatum jaar, week van het jaar en prioriteit
pl_pl: Są to przypomnienia, które nie zostały jeszcze ukończone ani odroczone i zamawiane przez należny datę, tydzień roku i priorytet
pt_br: Estes são lembretes ainda não concluídos ou adiados e ordenados por data de vencimento, ano, semana do ano e prioridade
zh_cn: 这些是尚未完成或推迟的提醒，并按截止日期年、年中的一周和优先级排序

# ReminderReport_InactiveReminders
source: Inactive Reminders
ar_sa: تذكيرات غير نشطة
de_de: Inaktive Erinnerungen
es_es: Recordatorios inactivos
fr_fr: Rappels inactifs
he_il: תזכורות לא פעילות
it_it: Promemoria inattivi
ja_jp: 非アクティブなリマインダー
nl_nl: Inactieve herinneringen
pl_pl: Nieaktywne przypomnienia
pt_br: Lembretes Inativos
zh_cn: 闲置提醒

# ReminderReport_InactiveSummary
source: These are reminders that have been completed or deferred and ordered by status, completion date, and priority
ar_sa: هذه هي التذكيرات التي تم إكمالها أو تأجيلها وترتيبها حسب الحالة وتاريخ الإكمال والأولوية
de_de: Dies sind Erinnerungen, die abgeschlossen oder zurückgestellt und nach Status, Fertigstellungsdatum und Priorität geordnet sind
es_es: Estos son recordatorios que se completaron o aplazaron y se ordenaron por estado, fecha de finalización y prioridad.
fr_fr: Il s'agit de rappels terminés ou différés et classés par statut, date d'achèvement et priorité
he_il: אלו תזכורות שהושלמו או נדחו והוזמנו לפי סטטוס, תאריך סיום ועדיפות
it_it: Si tratta di promemoria che sono stati completati o rinviati e ordinati per stato, data di completamento e priorità
ja_jp: これらは完了または保留中のリマインダーで、状態、完了日、および優先度で並べられています
nl_nl: Dit zijn herinneringen die zijn voltooid of uitgesteld en zijn gerangschikt op status, voltooiingsdatum en prioriteit
pl_pl: Są to przypomnienia, które zostały zakończone lub odroczone i zamówione przez status, data zakończenia i priorytet
pt_br: Estes são lembretes que foram concluídos ou adiados e ordenados por status, data de conclusão e prioridade
zh_cn: 这些是已完成或推迟并按状态、完成日期和优先级排序的提醒

# ReminderReport_LastUpdated
source: Last updated
ar_sa: التحديث الاخير
de_de: Letzte Aktualisierung
es_es: Última actualización
fr_fr: Dernière mise à jour
he_il: עודכן לאחרונה
it_it: Ultimo aggiornamento
ja_jp: 最終更新日
nl_nl: Laatst bijgewerkt
pl_pl: Ostatnio zaktualizowany
pt_br: Ultima atualização
zh_cn: 最近更新时间

# ReminderReport_noReminders
source: No reminders to report
ar_sa: لا تذكير للإبلاغ
de_de: Keine Erinnerungen zum Melden
es_es: No hay recordatorios para informar
fr_fr: Aucun rappel à signaler
he_il: אין תזכורות לדווח
it_it: Nessun promemoria da segnalare
ja_jp: 報告するリマインダーはありません
nl_nl: Geen herinneringen om te melden
pl_pl: Nie ma przypomnienia
pt_br: Sem lembretes para relatar
zh_cn: 没有提醒报告

# ReminderReport_SnoozedUntil
source: Snoozed until {0}
ar_sa: غفوة حتى {0}
de_de: Schlummert bis {0}
es_es: Pospuesto hasta las {0}
fr_fr: En attente jusqu'au {0}
he_il: הושהה עד {0}
it_it: Posticipato fino alle ore {0}
ja_jp: {0} までスヌーズ
nl_nl: Gesnoozed tot {0}
pl_pl: Drzemany do {0}
pt_br: Suspenso até {0}
zh_cn: 延后至 {0}

# ReminderReport_Title
source: Reminder Summary Report
ar_sa: تقرير ملخص التذكير
de_de: Zusammenfassungsbericht zur Erinnerung
es_es: Informe de resumen de recordatorio
fr_fr: Rapport récapitulatif de rappel
he_il: דוח סיכום תזכורת
it_it: Rapporto riepilogativo di promemoria
ja_jp: リマインダー要約レポート
nl_nl: Samenvatting herinneringsrapport
pl_pl: Raport podsumowujący przypomnienie
pt_br: Relatório de Resumo de Lembrete
zh_cn: 提醒汇总报告

# ReminderReport_WeekOfYear
source: Week {0}
ar_sa: الأسبوع {0}
de_de: Woche {0}
es_es: Semana {0}
fr_fr: Semaine {0}
he_il: שבוע {0}
it_it: Settimana {0}
ja_jp: 週 {0}
pl_pl: Tydzień {0}
pt_br: Semana {0}
zh_cn: {0} 周

# RemoveCitations_Clippings
source: Screen clipping
ar_sa: لقطة الشاشة
de_de: Bildschirmausschnitt
es_es: Recorte de pantalla
fr_fr: Coupure d'écran
he_il: גזירת מסך
it_it: Ritaglio dello schermo
ja_jp: スクリーンクリッピング
nl_nl: Scherm knippen
pl_pl: Clipping
pt_br: Recorte de tela
zh_cn: 屏幕剪辑

# RemoveCitations_From
source: From
ar_sa: من
de_de: Aus
es_es: De
fr_fr: À partir de
he_il: מ
it_it: Da
nl_nl: Van
pl_pl: Od
pt_br: A partir de
zh_cn: 从

# RemoveDuplicatesDialog.Text
source: Remove Duplicate Pages
ar_sa: إزالة الصفحات المكررة
de_de: Doppelte Seiten entfernen
es_es: Eliminar páginas duplicadas
fr_fr: Supprimer les pages en double
he_il: הסר דפים כפולים
it_it: Rimuovi le pagine duplicate
ja_jp: 重複ページの削除
nl_nl: Dubbele pagina's verwijderen
pl_pl: Usuń zduplikowane strony
pt_br: Remover páginas duplicadas
zh_cn: 删除重复页面

# RemoveDuplicatesDialog_basicRadio.Text
source: Basic XML structure
ar_sa: بنية XML الأساسية
de_de: Grundlegende XML-Struktur
es_es: Estructura XML básica
fr_fr: Structure XML de base
he_il: מבנה XML בסיסי
it_it: Struttura XML di base
ja_jp: 基本 XML 構造
nl_nl: Basis XML-structuur
pl_pl: Podstawowa struktura XML
pt_br: Estrutura XML básica
zh_cn: 基本 XML 结构

# RemoveDuplicatesDialog_deepRadio.Text
source: Deep XML with binary comparison (slow)
ar_sa: XML العميق مع مقارنة ثنائية (بطيئة)
de_de: Deep XML mit binärem Vergleich (langsam)
es_es: XML profundo con comparación binaria (lento)
fr_fr: Deep XML avec comparaison binaire (lent)
he_il: XML עמוק עם השוואה בינארית (איטית)
it_it: Deep XML con confronto binario (lento)
ja_jp: バイナリ比較による深い XML（遅い）
nl_nl: Deep XML met binaire vergelijking (langzaam)
pl_pl: Głęboki XML z porównaniem binarnym (wolne)
pt_br: XML profundo com comparação binária (lento)
zh_cn: 具有二进制比较的深度 XML（慢）

# RemoveDuplicatesDialog_depthBox.Text
source: Scanning Depth
ar_sa: عمق المسح
de_de: Scantiefe
es_es: Profundidad de escaneo
fr_fr: Profondeur de numérisation
he_il: עומק סריקה
it_it: Profondità di scansione
ja_jp: スキャン深度
nl_nl: Scandiepte
pl_pl: Głębokość skanowania
pt_br: Profundidade de digitalização
zh_cn: 扫描深度

# RemoveDuplicatesDialog_includeTitlesBox.Text
source: Include page titles when comparing
ar_sa: تضمين عناوين الصفحات عند المقارنة
de_de: Beziehe beim Vergleich Seitentitel mit ein
es_es: Incluir títulos de página al comparar
fr_fr: Inclure les titres de page lors de la comparaison
he_il: כלול כותרות עמודים בעת ההשוואה
it_it: Includi i titoli delle pagine durante il confronto
ja_jp: 比較時にページタイトルを含める
nl_nl: Paginatitels opnemen bij het vergelijken
pl_pl: Uwzględnij tytuły stron podczas porównywania
pt_br: Incluir títulos de página ao comparar
zh_cn: 比较时包括页面标题

# RemoveDuplicatesDialog_simpleRadio.Text
source: Simple text (quick)
ar_sa: نص بسيط (سريع)
de_de: Einfacher Text (schnell)
es_es: Texto simple (rápido)
fr_fr: Texte simple (rapide)
he_il: טקסט פשוט (מהיר)
it_it: Testo semplice (veloce)
ja_jp: シンプルなテキスト（速い）
nl_nl: Eenvoudige tekst (snel)
pl_pl: Prosty tekst (szybko)
pt_br: Texto simples (rápido)
zh_cn: 简单文本（快速）

# RemoveDuplicatesNavigator_confirm1
source: Are you sure you want to delete the selected page?
ar_sa: هل أنت متأكد من أنك تريد حذف الصفحة المحددة؟
de_de: Gewählte Seite wirklich löschen?
es_es: ¿Estás seguro de que quieres eliminar la página seleccionada?
fr_fr: Êtes-vous sûr de vouloir supprimer la page sélectionnée?
he_il: האם אתה בטוח שברצונך למחוק את הדף שנבחר?
it_it: Sei sicuro di voler eliminare la pagina selezionata?
ja_jp: 選択されたページを削除してもよろしいですか？
nl_nl: Weet u zeker dat u de geselecteerde pagina wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybraną stronę?
pt_br: Tem certeza de que deseja excluir a página selecionada?
zh_cn: 您确定要删除所选页面吗？

# RemoveDuplicatesNavigator_confirmAll
source: Are you sure you want to delete the {0} selected pages?
ar_sa: هل أنت متأكد من أنك تريد حذف الصفحات المحددة {0}؟
de_de: Ausgewählte Seiten {0} wirklich löschen?
es_es: ¿Estás seguro de que quieres eliminar las páginas {0} seleccionadas?
fr_fr: Êtes-vous sûr de vouloir supprimer les pages sélectionnées {0}?
he_il: האם אתה בטוח שברצונך למחוק את {0} הדפים שנבחרו?
it_it: Sei sicuro di voler eliminare le {0} pagine selezionate?
ja_jp: 選択された {0} ページを削除してもよろしいですか？
nl_nl: Weet u zeker dat u de geselecteerde pagina's {0} wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć wybrane strony {0}?
pt_br: Tem certeza de que deseja excluir as páginas {0} selecionadas?
zh_cn: 您确定要删除{0}所选页面吗？

# RemoveDuplicatesNavigator_pagesSimilarTo
source: Pages similar to {0}
ar_sa: صفحات مشابهة لـ {0}
de_de: Seiten ähnlich wie {0}
es_es: Páginas similares a {0}
fr_fr: Pages similaires à {0}
he_il: דפים דומים ל-{0}
it_it: Pagine simili a {0}
ja_jp: {0} に似たページ
nl_nl: Pagina's vergelijkbaar met {0}
pl_pl: Strony podobne do {0}
pt_br: Páginas semelhantes a {0}
zh_cn: 类似于{0}的页面
