Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# Calculator_ErrInvalidFnParamType
source: Parameter {0} is not of type {1}
ar_sa: المعلمة {0} ليست من النوع {1}
de_de: Parameter {0} ist nicht vom Typ {1}
he_il: פרמטר {0} אינו מסוג {1}
it_it: Il parametro {0} non è di tipo {1}
ja_jp: パラメーター{0}は{1}のタイプではありません
pl_pl: Parametr {0} nie jest typu {1}
zh_cn: 参数{0}不是类型{1}

# Calculator_ErrInvalidParamCount
source: Expected {0} parameters, only given {1}
ar_sa: المعلمات المتوقعة {0} ، معطى فقط {1}
de_de: Erwartete {0} Parameter, nur angegeben {1}
he_il: פרמטרים צפויים {0}, שניתנו רק {1}
it_it: Parametri {0} previsti, forniti solo {1}
ja_jp: 予想{0}パラメーター、{1}のみが与えられます
pl_pl: Oczekiwane parametry {0}, tylko podane {1}
zh_cn: 预期{0}参数，仅给定{1}

# Calculator_ErrInvalidParameter
source: Invalid parameter at cell {0}
ar_sa: معلمة غير صالحة في الخلية {0}
de_de: Ungültiger Parameter in Zelle {0}
he_il: פרמטר לא חוקי בתא {0}
it_it: Parametro non valido nella cella {0}
ja_jp: セル {0} のパラメータが無効です
pl_pl: Nieprawidłowy parametr w komórce {0}
zh_cn: 单元格 {0} 处的参数无效

# Calculator_ErrInvalidRange
source: Invalid cell range "{0}"
ar_sa: نطاق الخلايا غير صالح "{0}"
de_de: Ungültiger Zellbereich „{0}“
he_il: טווח תאים לא חוקי "{0}"
it_it: Intervallo di celle "{0}" non valido
ja_jp: セル範囲「{0}」が無効です
pl_pl: Nieprawidłowy zakres komórek „{0}”
zh_cn: 单元格范围“{0}”无效

# Calculator_ErrMissingRowColVars
source: The {0} function requires the col and row variables
ar_sa: تتطلب الدالة {0} متغيرات العمود والصف
de_de: Die Funktion {0} erfordert die Variablen col und row
he_il: הפונקציה {0} דורשת את משתני הקול והשורה
it_it: La funzione {0} richiede le variabili col e row
ja_jp: {0} 関数には、col 変数と row 変数が必要です
pl_pl: Funkcja {0} wymaga zmiennych col i row
zh_cn: {0} 函数需要 col 和 row 变量

# Calculator_ErrNoClosingParenthesis
source: No closing parenthesis found to match token at {0}
ar_sa: لم يتم العثور على قوس إغلاق يطابق الرمز المميز في {0}
de_de: Keine schließende Klammer gefunden, die mit dem Token bei {0} übereinstimmt
he_il: לא נמצא סוגריים סגירה התואם אסימון ב-{0}
it_it: Nessuna parentesi di chiusura trovata corrispondente al token in {0}
ja_jp: {0} のトークンに一致する右かっこが見つかりませんでした
pl_pl: Nie znaleziono nawiasu zamykającego pasującego do tokena w {0}
zh_cn: 未找到与 {0} 处的标记匹配的右括号

# Calculator_ErrUndefinedCellRef
source: Undefined cell reference "{0}"
ar_sa: مرجع الخلية غير المحدد "{0}"
de_de: Undefinierter Zellbezug „{0}“
he_il: הפניה לא מוגדרת לתא "{0}"
it_it: Riferimento di cella "{0}" non definito
ja_jp: 未定義のセル参照「{0}」
pl_pl: Niezdefiniowane odwołanie do komórki „{0}”
zh_cn: 未定义的单元格引用“{0}”

# Calculator_ErrUndefinedOperator
source: Undefined operator "{0}"
ar_sa: عامل تشغيل غير محدد "{0}"
de_de: Undefinierter Operator „{0}“
he_il: אופרטור לא מוגדר "{0}"
it_it: Operatore "{0}" non definito
ja_jp: 未定義の演算子「{0}」
pl_pl: Niezdefiniowany operator „{0}”
zh_cn: 未定义的运算符“{0}”

# Calculator_ErrUndefinedVariable
source: Undefined variable "{0}"
ar_sa: متغير غير محدد "{0}"
de_de: Undefinierte Variable „{0}“
he_il: משתנה לא מוגדר "{0}"
it_it: Variabile non definita "{0}"
ja_jp: 未定義の変数「{0}」
pl_pl: Niezdefiniowana zmienna „{0}”
zh_cn: 未定义的变量“{0}”

# CheckUrlsCommand_checkingMsg
source: Checking {0} URLs
ar_sa: التحقق من {0} عناوين URL
de_de: {0} URLs werden überprüft
he_il: בודק {0} כתובות אתרים
it_it: Controllo di {0} URL
ja_jp: {0} 個の URL をチェックしています
pl_pl: Sprawdzanie adresów URL: {0}
zh_cn: 检查 {0} 个网址

# CheckUrlsCommand_invaldiMsg
source: Found {0} invalid URLs on this page
ar_sa: تم العثور على {0} عنوان URL غير صالح في هذه الصفحة
de_de: Auf dieser Seite wurden {0} ungültige URLs gefunden
he_il: נמצאו {0} כתובות אתרים לא חוקיות בדף זה
it_it: Trovati {0} URL non validi in questa pagina
ja_jp: このページで無効な URL が {0} 個見つかりました
pl_pl: Znaleziono {0} nieprawidłowych adresów URL na tej stronie
zh_cn: 在此页上发现 {0} 个无效网址

# CheckUrlsCommand_mappingMsg
source: Mapping {0} page references
ar_sa: تعيين مراجع الصفحة {0}.
de_de: Zuordnung von {0} Seitenverweisen
he_il: מיפוי של {0} הפניות לדפים
it_it: Mappatura dei riferimenti di pagina {0}
ja_jp: {0} ページ参照をマッピングしています
pl_pl: Mapowanie odwołań do stron {0}
zh_cn: 映射 {0} 页面引用

# CleanRemindersCommand_count
source: Cleaned up {0} orphaned reminders
ar_sa: تم تنظيف {0} من التذكيرات المعزولة
de_de: {0} verwaiste Erinnerungen wurden bereinigt
es_es: Se limpiaron {0} recordatorios huérfanos
fr_fr: Nettoyage de {0} rappels orphelins
he_il: ניקה {0} תזכורות יתומות
it_it: Ripuliti {0} promemoria orfani
ja_jp: {0} 件の孤立したリマインダーを整理しました。
nl_nl: {0} zwevende herinneringen opgeschoond
pl_pl: Poprawiono {0} osieroconych przypomnień
pt_br: Foram limpos {0} lembretes órfãos
zh_cn: 清理了 {0} 个孤立的提醒

# ClearLog_Message
source: Clear the log file now?
ar_sa: مسح ملف السجل الآن؟
de_de: Protokolldatei jetzt löschen?
es_es: ¿Borrar el archivo de registro ahora?
fr_fr: Effacer le fichier journal maintenant?
he_il: לנקות את קובץ היומן עכשיו?
it_it: Cancellare il file di registro adesso?
ja_jp: ログを削除してよろしいですか？
nl_nl: Wilt u het logbestand nu wissen?
pl_pl: Wyczyść teraz plik dziennika?
pt_br: Limpar o arquivo de log agora?
zh_cn: 是否现在清除日志文件？

# ClearLog_NoneMessage
source: No log file is available
ar_sa: لا يوجد ملف سجل متاح
de_de: Es ist keine Protokolldatei verfügbar
es_es: No hay ningún archivo de registro disponible
fr_fr: Aucun fichier journal n'est disponible
he_il: אין קובץ יומן זמין
it_it: Nessun file di registro è disponibile
ja_jp: ログファイルは利用できません。
nl_nl: Er is geen logboekbestand beschikbaar
pl_pl: Nie jest dostępny plik dziennika
pt_br: Nenhum arquivo de log está disponível
zh_cn: 没有可用的日志文件

# ClearLog_Title
source: Confirm
ar_sa: تؤكد
de_de: Bestätigen
es_es: Confirmar
fr_fr: Confirmer
he_il: לְאַשֵׁר
it_it: Confermare
ja_jp: 確認
nl_nl: Bevestigen
pl_pl: Potwierdzać
pt_br: confirme
zh_cn: 确认

# Clipboard_locked
source: Cannot copy at this time. The clipboard is locked.
ar_sa: لا يمكن النسخ في هذا الوقت. الحافظة مقفلة.
de_de: Das Kopieren ist derzeit nicht möglich. Die Zwischenablage ist gesperrt.
es_es: No se puede copiar en este momento. El portapapeles está bloqueado.
fr_fr: Impossible de copier pour le moment. Le presse-papiers est verrouillé.
he_il: לא ניתן להעתיק בשלב זה. הלוח נעול.
it_it: Impossibile copiare in questo momento. Gli appunti sono bloccati.
ja_jp: 現在コピーできません。クリップボードがロックされています。
nl_nl: Kan momenteel niet kopiëren. Het klembord is vergrendeld.
pl_pl: W tej chwili nie można skopiować. Schowek jest zablokowany.
pt_br: Não é possível copiar neste momento. A área de transferência está bloqueada.
zh_cn: 此时无法复制。剪贴板已锁定。

# Clipboard_norestore
source: Unable to restore clipboard state
ar_sa: غير قادر على استعادة حالة الحافظة
de_de: Der Zustand der Zwischenablage kann nicht wiederhergestellt werden
es_es: No se puede restaurar el estado del portapapeles
fr_fr: Impossible de restaurer l'état du presse-papiers
he_il: לא ניתן לשחזר את מצב הלוח
it_it: Impossibile ripristinare lo stato degli appunti
ja_jp: クリップボードの状態を復元できません。
nl_nl: Kan de klembordstatus niet herstellen
pl_pl: Nie można przywrócić stanu schowka
pt_br: Não foi possível restaurar o estado da área de transferência
zh_cn: 无法恢复剪贴板状态

# ColorizeDialog_Title
source: Select Language
ar_sa: اختار اللغة
de_de: Sprache auswählen
es_es: Seleccione el idioma
fr_fr: Choisir la langue
he_il: בחר שפה
it_it: Seleziona lingua
ja_jp: 言語を選択
nl_nl: Selecteer Taal
pl_pl: Wybierz język
pt_br: Selecione o idioma
zh_cn: 选择语言

# ColorizerSheet_applyBox.Text
source: Always apply the following fonts when colorizing code
ar_sa: قم دائمًا بتطبيق الخطوط التالية عند تلوين رمز
de_de: Wenden Sie immer die folgenden Schriftarten an, wenn Sie den Code färben
es_es: Aplique siempre las siguientes fuentes al colorear el código
fr_fr: Appliquez toujours les polices suivantes lors du code colorisant
he_il: החל תמיד את הגופנים הבאים בעת הצביעה של קוד
it_it: Applica sempre i seguenti caratteri quando colori il codice
ja_jp: コードハイライトする際は、常に次のフォントを適用する
nl_nl: Pas altijd de volgende lettertypen toe bij het kleuren van code
pl_pl: Zawsze stosuj następujące czcionki podczas kolorowania kodu
pt_br: Sempre aplique as seguintes fontes ao colorizar o código
zh_cn: 着色代码时始终应用以下字体

# ColorizerSheet_enabledLabel.Text
source: Enabled Languages
ar_sa: ممكّن اللغات
de_de: Aktivierte Sprachen
es_es: Idiomas habilitados
fr_fr: Langues activées
he_il: שפות מופעלות
it_it: Lingue abilitate
ja_jp: 有効な言語
nl_nl: Ingeschakelde talen
pl_pl: Włączone języki
pt_br: Idiomas habilitados
zh_cn: 启用语言

# ColorizerSheet_fixedBox.Text
source: Show only fixed-width fonts
ar_sa: إظهار الخطوط ذات العرض الثابت فقط
de_de: Nur Schriftarten mit fester Breite anzeigen
es_es: Mostrar solo fuentes de ancho fijo
fr_fr: Afficher uniquement les polices à largeur fixe
he_il: הצג רק גופנים ברוחב קבוע
it_it: Mostra solo i caratteri a larghezza fissa
ja_jp: 固定幅フォントのみ表示
nl_nl: Toon alleen lettertypen met een vaste breedte
pl_pl: Pokaż tylko czcionki o stałej szerokości
pt_br: Mostrar apenas fontes de largura fixa
zh_cn: 仅显示固定宽度的字体

# ColorizerSheet_font2Label.Text
source: Secondary
ar_sa: ثانوي
de_de: Sekundär
es_es: Secundaria
fr_fr: Secondaire
he_il: מִשׁנִי
it_it: Secondario
ja_jp: セカンダリ
nl_nl: Ondergeschikt
pl_pl: Wtórny
pt_br: Secundário
zh_cn: 次要

# ColorizerSheet_fontLabel.Text
source: Primary
ar_sa: أساسي
de_de: Primär
es_es: Primaria
fr_fr: Primaire
he_il: יְסוֹדִי
it_it: Primario
ja_jp: プライマリ
nl_nl: Primair
pl_pl: Podstawowy
pt_br: Primário
zh_cn: 基本的

# ColorizerSheet_introBox.Text
source: Customize the behavior of the Colorize command. Secondary font applies when collapsing PlantUML
ar_sa: تخصيص سلوك الأمر الملون. ينطبق الخط الثانوي عند انهيار Plantuml
de_de: Passen Sie das Verhalten des Colorize -Befehls an. Die sekundäre Schriftart gilt beim Zusammenbruch von Plantuml
es_es: Personaliza el comportamiento del comando Colorize. Se aplica una fuente secundaria al colapsar plantuml
fr_fr: Personnalisez le comportement de la commande colorize. La police secondaire s'applique lors de l'effondrement de Plantuml
he_il: התאם אישית את התנהגות הפקודה Colorize. גופן משני חל כאשר מתמוטטת פלנטומל
it_it: Personalizza il comportamento del comando Colora. Il carattere secondario si applica quando si comprime PlantUML
ja_jp: コードハイライトコマンドの動作をカスタマイズします。セカンダリフォントは、PlantUML を折りたたむときに適用されます。
nl_nl: Pas het gedrag van de opdracht Colorize aan. Secundair lettertype is van toepassing bij het instorten van Plantuml
pl_pl: Dostosuj zachowanie polecenia COLORIZE. Czcionka wtórna obowiązuje podczas upadku Plantuml
pt_br: Personalize o comportamento do comando colorize. Fonte secundária se aplica ao colapso de plantauml
zh_cn: 自定义colorize命令的行为。 倒数plantuml时次要字体适用

# ColorizerSheet_Title
source: Colorizer
ar_sa: ملون
es_es: Colorizador
fr_fr: Coloriser
he_il: צבעוני
it_it: Coloratore
ja_jp: コードハイライト
nl_nl: Kleurmaker
pl_pl: Kolorator
zh_cn: 着色器

# ColorsSheet_clickLabel.Text
source: (click to change)
ar_sa: (انقر للتغيير)
de_de: (Klicken Sie, um zu ändern)
he_il: (לחץ לשינוי)
it_it: (clicca per cambiare)
ja_jp: (クリックして変更します)
pl_pl: (Kliknij, aby zmienić)
zh_cn: （点击更改）

# ColorsSheet_introBox.Text
source: Customize the default style for horizontal line snippets and task marked by the Strike-Through Completed To Do Tags command
ar_sa: قم بتخصيص النمط الافتراضي لمقتطفات الخطوط الأفقية والمهمة التي تم وضع علامة عليها بواسطة أمر Strike-Through Completed To Do العلامات
de_de: Passen Sie den Standardstil für horizontale Linienausschnitte und Aufgaben an, die mit dem Befehl „Durchgestrichene Tags für erledigte Aufgaben“ markiert sind
he_il: התאם אישית את סגנון ברירת המחדל עבור קטעי קווים אופקיים ומשימה המסומנים על ידי הפקודה Streek-Through Completed To Do Tags
it_it: Personalizza lo stile predefinito per i frammenti di linea orizzontale e le attività contrassegnate dal comando Barrato i tag delle attività completate
ja_jp: 完了済み To Do タグの取り消し線コマンドでマークされた水平線スニペットとタスクのデフォルト スタイルをカスタマイズします。
pl_pl: Dostosuj domyślny styl fragmentów linii poziomych i zadań oznaczonych poleceniem Przekreślenie znaczników wykonanych zadań do wykonania
zh_cn: 自定义由删除线已完成待办事项标签命令标记的水平线片段和任务的默认样式

# ColorsSheet_linesGroupBox.Text
source: Horizontal Lines
ar_sa: الخطوط الأفقية
de_de: Horizontale Linien
he_il: קווים אופקיים
it_it: Linee orizzontali
ja_jp: 水平線
pl_pl: Linie poziome
zh_cn: 水平线

# ColorsSheet_strikeBox.Text
source: Apply this color when using the Strikethrough Completed To Do Tags command
ar_sa: قم بتطبيق هذا اللون عند استخدام أمر Strikethrough Completed To Do العلامات
de_de: Wenden Sie diese Farbe an, wenn Sie den Befehl „Tags für erledigte Aufgaben durchstreichen“ verwenden
he_il: החל צבע זה בעת שימוש בפקודה Strikethrough Completed To Do Tags
it_it: Applicare questo colore quando si utilizza il comando Barrato Etichette attività completate
ja_jp: [完了した To Do タグの取り消し線] コマンドを使用するときにこの色を適用します。
pl_pl: Zastosuj ten kolor, jeśli używasz polecenia Przekreśl znaczniki wykonanych zadań do wykonania
zh_cn: 使用删除线已完成的待办事项标签命令时应用此颜色

# ColorsSheet_strikeGroupBox.Text
source: Strikethrough To Do Tags
ar_sa: يتوسطه خط للقيام العلامات
de_de: Durchgestrichene To-do-Tags
he_il: תגיות משימות מחוקות
it_it: Tag attività barrato
ja_jp: To Do の取り消し線タグ
pl_pl: Przekreślenie znaczników zadań do wykonania
zh_cn: 删除线待办事项标签

# ColorsSheet_Title
source: Colors
ar_sa: الألوان
de_de: Farben
he_il: צבעים
it_it: Colori
ja_jp: 色
pl_pl: Zabarwienie
zh_cn: 颜色

# Command_Error
source: Error running command {0}
ar_sa: خطأ في تشغيل الأمر {0}
de_de: Fehler beim Ausführen des Befehls {0}
es_es: Error al ejecutar el comando {0}
fr_fr: Erreur lors de l'exécution de la commande {0}
he_il: שגיאה בהפעלת הפקודה {0}
it_it: Errore durante l'esecuzione del comando {0}
ja_jp: コマンド「{0}」の実行中にエラーが発生しました。
nl_nl: Fout bij het uitvoeren van opdracht {0}
pl_pl: Błąd uruchomiony polecenie {0}
pt_br: Erro ao executar o comando {0}
zh_cn: 运行命令{0}时出错

# CommandPalette_clear
source: Clear recent command history?
ar_sa: هل تريد مسح محفوظات الأوامر الحديثة؟
de_de: Letzten Befehlsverlauf löschen?
es_es: ¿Borrar el historial de comandos reciente?
fr_fr: Effacer l'historique des commandes récentes ?
he_il: לנקות את היסטוריית הפקודות האחרונות?
it_it: Cancellare la cronologia recente dei comandi?
ja_jp: 最近のコマンド履歴をクリアしますか？
nl_nl: Recente opdrachtgeschiedenis wissen?
pl_pl: Wyczyścić historię ostatnich poleceń?
pt_br: Limpar histórico de comandos recente?
zh_cn: 清除最近的命令历史记录？

# CommandPalette_Title
source: OneMore Command Palette
ar_sa: لوحة قيادة OneMore
de_de: OneMore-Befehlspalette
es_es: Paleta de comandos de OneMore
fr_fr: Palette de commandes OneMore
he_il: לוח הפקודות של OneMore
it_it: Tavolozza dei comandi OneMore
ja_jp: OneMore コマンドパレット
nl_nl: OneMore-opdrachtenpalet
pl_pl: Paleta poleceń OneMore
pt_br: Paleta de comandos OneMore
zh_cn: OneMore 命令面板

# CommandPalette_unrecognized
source: Unrecognized command
ar_sa: أمر غير معرف
de_de: Unbekannter Befehl
es_es: Comando no reconocido
fr_fr: commande non reconnue
he_il: פקודה לא מזוהה
it_it: Comando non riconosciuto
ja_jp: 認識されないコマンドです。
nl_nl: onherkenbaar commando
pl_pl: polecenie nierozpoznane
pt_br: Comando não reconhecido
zh_cn: 无法识别的命令

# CommandPaletteDialog_clearLink.Text
source: Clear recent commands
ar_sa: مسح الأوامر الأخيرة
de_de: Letzte Befehle löschen
es_es: Borrar comandos recientes
fr_fr: Effacer les commandes récentes
he_il: נקה פקודות אחרונות
it_it: Cancella i comandi recenti
ja_jp: 最近のコマンドをクリアする
nl_nl: Recente opdrachten wissen
pl_pl: Wyczyść ostatnie polecenia
pt_br: Limpar comandos recentes
zh_cn: 清除最近的命令

# CommandPaletteDialog_introLabel.Text
source: Type a command and press Enter or click and item from the list
ar_sa: اكتب أمرًا واضغط على Enter أو انقر فوق عنصر من القائمة
de_de: Gib einen Befehl ein und drücke die Eingabetaste oder klicke auf ein Element aus der Liste
es_es: Escriba un comando y presione Entrar o haga clic en un elemento de la lista
fr_fr: Tapez une commande et appuyez sur Entrée ou cliquez sur un élément de la liste
he_il: הקלד פקודה והקש Enter או לחץ על פריט מהרשימה
it_it: Digita un comando e premi Invio o fai clic su un elemento dall'elenco
ja_jp: コマンドを入力して Enter キーを押すか、リストから項目をクリックしてください。
nl_nl: Typ een opdracht en druk op Enter of klik op en item uit de lijst
pl_pl: Wpisz polecenie i naciśnij Enter lub kliknij i wybierz pozycję z listy
pt_br: Digite um comando e pressione Enter ou clique em um item da lista
zh_cn: 键入命令并按 Enter 或单击列表中的项目

# ContextMenuSheet_introBox.Text
source: Choose commands to display in the Page context menu. Menu items include all commands in that menu. Restart OneNote to see changes. If you choose one of the "menu" options such as "Edit Menu" then that will be added as a fly-out menu and include all Edit Menu items. But if you choose one of the sub-items, such as "To lowercase" then that item will be added as a top-level context menu item. If you happen to select both then both will be shown, possibly duplicating items.
ar_sa: اختر أوامر لعرضها في قائمة سياق الصفحة. تتضمن عناصر القائمة جميع الأوامر في تلك القائمة. أعد تشغيل OneNote لمشاهدة التغييرات. إذا اخترت أحد خيارات "القائمة" مثل "قائمة التعديل" ، فستتم إضافتها كقائمة منبثقة وتتضمن جميع عناصر قائمة التحرير. ولكن إذا اخترت أحد العناصر الفرعية ، مثل "إلى الأحرف الصغيرة" ، فسيتم إضافة هذا العنصر كعنصر قائمة سياق المستوى الأعلى. إذا قمت بتحديد كليهما ، فسيتم عرض كلاهما ، وربما يتكرر العناصر.
de_de: Wähle Befehle aus, die im Kontextmenü Seite angezeigt werden sollen.
es_es: Elija comandos para mostrar en el menú contextual de la página. Los elementos del menú incluyen todos los comandos de ese menú. Reinicie OneNote para ver los cambios. Si elige una de las opciones de "menú", como "Menú de edición", se agregará como un menú desplegable e incluirá todos los elementos del Menú de edición. Pero si elige uno de los subelementos, como "A minúsculas", ese elemento se agregará como un elemento del menú contextual de nivel superior. Si selecciona ambos, se mostrarán ambos, posiblemente elementos duplicados.
fr_fr: Choisissez les commandes à afficher dans le menu contextuel de la page. Les éléments de menu incluent toutes les commandes de ce menu. Redémarrez OneNote pour voir les modifications. Si vous choisissez l'une des options de "menu" telles que "Menu d'édition", celle-ci sera ajoutée en tant que menu déroulant et inclura tous les éléments du menu d'édition. Mais si vous choisissez l'un des sous-éléments, tels que "En minuscules", cet élément sera ajouté en tant qu'élément de menu contextuel de niveau supérieur. S'il vous arrive de sélectionner les deux, les deux seront affichés, probablement en double.
he_il: בחר פקודות להצגה בתפריט ההקשר של העמוד. פריטי התפריט כוללים את כל הפקודות בתפריט זה. הפעל מחדש את OneNote כדי לראות שינויים. אם תבחר באחת מאפשרויות ה"תפריט" כגון "תפריט עריכה", זה יתווסף כתפריט חלופי ויכלול את כל פריטי תפריט העריכה. אבל אם תבחר באחד מפריטי המשנה, כגון "לאותיות קטנות", הפריט הזה יתווסף כפריט בתפריט ההקשר ברמה העליונה. אם במקרה תבחר בשניהם, שניהם יוצגו, אולי ישכפל פריטים.
it_it: Scegli i comandi da visualizzare nel menu contestuale della Pagina. Le voci di menu includono tutti i comandi presenti in quel menu. Riavvia OneNote per visualizzare le modifiche. Se scegli una delle opzioni del "menu" come "Modifica menu", questa verrà aggiunta come menu a comparsa e includerà tutte le voci del menu Modifica. Ma se scegli una delle voci secondarie, come "In minuscolo", tale voce verrà aggiunta come voce del menu contestuale di livello superiore. Se ti capita di selezionarli entrambi, verranno visualizzati entrambi, eventualmente duplicando gli elementi.
ja_jp: ページのコンテキストメニューに表示するコマンドを選択してください。変更を反映させるには、OneNoteを再起動する必要があります。 「編集」などの親項目を選択すると展開可能なメニューとして追加され、その中に「編集」配下のすべてのコマンドがメニューとして表示されます。また、「小文字に変換」などの個々のコマンドを選択すると、それがトップレベルのコンテキストメニュー項目として表示されます。 そのため親項目と子項目の両方を選択した場合、別の場所に同じコマンドが表示されます。
nl_nl: Kies opdrachten om weer te geven in het contextmenu Pagina. Menu-items omvatten alle opdrachten in dat menu. Start OneNote opnieuw om de wijzigingen te zien. Als u een van de "menu"-opties kiest, zoals "Menu bewerken", dan wordt dat toegevoegd als een uitvouwmenu en bevat het alle items van het menu Bewerken. Maar als u een van de subitems kiest, zoals "Naar kleine letters", dan wordt dat item toegevoegd als een contextmenu-item op het hoogste niveau. Als u beide selecteert, worden beide weergegeven, mogelijk duplicerende items.
pl_pl: Wybierz polecenia do wyświetlenia w menu kontekstowym strony. Pozycje menu obejmują wszystkie polecenia w tym menu. Uruchom ponownie program OneNote, aby zobaczyć zmiany. Jeśli wybierzesz jedną z opcji „menu”, taką jak „Edytuj menu”, zostanie ona dodana jako wysuwane menu i będzie zawierać wszystkie pozycje menu Edytuj. Ale jeśli wybierzesz jeden z elementów podrzędnych, na przykład „Na małe litery”, element ten zostanie dodany jako element menu kontekstowego najwyższego poziomu. Jeśli zdarzy ci się wybrać oba, oba zostaną pokazane, prawdopodobnie powielając elementy.
pt_br: Escolha os comandos a serem exibidos no menu de contexto da página. Os itens de menu incluem todos os comandos desse menu. Reinicie o OneNote para ver as alterações. Se você escolher uma das opções de "menu", como "Editar menu", isso será adicionado como um menu flutuante e incluirá todos os itens do menu Editar. Mas se você escolher um dos subitens, como "Para letras minúsculas", esse item será adicionado como um item de menu de contexto de nível superior. Se você selecionar ambos, ambos serão exibidos, possivelmente duplicando itens.
zh_cn: 选择要在页面上下文菜单中显示的命令。菜单项包括该菜单中的所有命令。重新启动 OneNote 以查看更改。如果您选择“菜单”选项之一，例如“编辑菜单”，那么它将作为弹出菜单添加并包括所有编辑菜单项。但是，如果您选择其中一个子项，例如“To lowercase”，那么该项将被添加为顶级上下文菜单项。如果您碰巧同时选择了两者，那么两者都会显示，可能是重复的项目。

# ContextMenuSheet_menu
source: {0} Menu
ar_sa: {0} القائمة
de_de: {0} Menü
es_es: Menú {0}
fr_fr: Menu {0}
he_il: {0} תפריט
it_it: Menù {0}
ja_jp: {0} メニュー
pt_br: {0} Cardápio
zh_cn: {0} 菜单

# ContextMenuSheet_Title
source: Context Menu
ar_sa: قائمة السياق
de_de: Kontextmenü
es_es: Menú de contexto
fr_fr: Menu contextuel
he_il: תפריט הקשר
it_it: Menù contestuale
ja_jp: コンテキストメニュー
pl_pl: Menu kontekstowe
pt_br: Menu contextual
zh_cn: 上下文菜单

# ConvertImagesCommand_Converted
source: Compress {0} images, saving {1} bytes
ar_sa: ضغط {0} صورة، مما يوفر {1} بايت
de_de: Komprimieren Sie {0} Bilder und sparen Sie {1} Bytes
es_es: Comprime {0} imágenes y ahorra {1} bytes
fr_fr: Compressez {0} images, économisant ainsi {1} octets
he_il: דחוס {0} תמונות, שמור {1} בייטים
it_it: Comprimi {0} immagini, salvando {1} byte
ja_jp: {0} 枚の画像を圧縮し、{1} バイトを節約しました
nl_nl: Comprimeer {0} afbeeldingen en bespaar {1} bytes
pl_pl: Skompresuj obrazy {0}, oszczędzając {1} bajtów
pt_br: Compactar {0} imagens, economizando {1} bytes
zh_cn: 压缩 {0} 个图像，节省 {1} 个字节

# ConvertImagesCommand_NoImages
source: Found no images to compress
ar_sa: لم يتم العثور على صور لضغطها
de_de: Es wurden keine Bilder zum Komprimieren gefunden
es_es: No se encontraron imágenes para comprimir.
fr_fr: Aucune image à compresser trouvée
he_il: לא נמצאו תמונות לדחיסה
it_it: Nessuna immagine da comprimere trovata
ja_jp: 圧縮する画像が見つかりませんでした
nl_nl: Er zijn geen afbeeldingen gevonden om te comprimeren
pl_pl: Nie znaleziono obrazów do skompresowania
pt_br: Não foram encontradas imagens para compactar
zh_cn: 发现没有要压缩的图像

# CopyAsMarkdownCommand_copied
source: Copied markdown
ar_sa: تخفيض السعر المنسوخ
de_de: Abschlag kopiert
es_es: descuento copiado
fr_fr: Markdown copié
he_il: סימון מועתק
it_it: Ribasso copiato
ja_jp: Markdownをコピーしました
nl_nl: Afwaardering gekopieerd
pl_pl: Skopiowane przeceny
pt_br: Remarcação copiada
zh_cn: 复制降价
