Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# ribInsertSingleLineButton_Screentip
source: Insert single horizontal line (Shift + Alt + Minus)
ar_sa: إدراج خط أفقي واحد (Shift + Alt + علامة ناقص)
de_de: Fügt eine einzelne horizontale Linie ein (Umschalt + Alt + Minus)
es_es: Insertar una sola línea horizontal (Mayús + Alt + Menos)
fr_fr: Insérer une seule ligne horizontale (Shift + Alt + Moins)
he_il: הוסף קו אופקי בודד (Shift + Alt + מינוס)
it_it: Inserisci una singola linea orizzontale (Maiusc + Alt + Meno)
ja_jp: 単一の横線を挿入する (Shift + Alt + Minus)
nl_nl: Enkele horizontale lijn invoegen (Shift + Alt + Minus)
pl_pl: Włóż pojedynczą linię poziomą (Shift + Alt + minus)
pt_br: Inserir linha horizontal única (Shift + Alt + Menos)
zh_cn: 插入水平线 (Shift + Alt + Minus)

# ribInsertTextBoxButton_Label
source: Text Box
ar_sa: مربع الكتابة
de_de: Textfeld
es_es: Caja de texto
fr_fr: Zone de texte
he_il: תיבת טקסט
it_it: Casella di testo
ja_jp: テキストボックス
nl_nl: Tekstvak
pl_pl: Pole tekstowe
pt_br: Caixa de texto
zh_cn: 文本框

# ribInsertTextBoxButton_Screentip
source: Insert a single-cell table, wrapping selected text
ar_sa: قم بإدراج جدول أحادي الخلية ، مع التفاف النص المحدد
de_de: Fügt eine einzellige Tabelle ein und umbricht ausgewählten Text
es_es: Insertar una tabla de una sola celda, envolviendo el texto seleccionado
fr_fr: Insérer un tableau à une seule cellule, en enveloppant le texte sélectionné
he_il: הוסף טבלה בת תא בודד, עטוף את הטקסט שנבחר
it_it: Inserisci una tabella a cella singola, avvolgendo il testo selezionato
ja_jp: 単一セルの表を挿入する。テキストを選択している場合はそれをラップする。
nl_nl: Voeg een eencellige tabel in, waarbij de geselecteerde tekst omloopt
pl_pl: Wstaw tabelę jednokomórkową, zawijając zaznaczony tekst
pt_br: Inserir uma tabela de célula única, envolvendo o texto selecionado
zh_cn: 插入单单元格表格，将选定的文本换行

# ribInsertTimerButton_Label
source: Insert Timer
ar_sa: أدخل الموقت
de_de: Timer einfügen
es_es: Insertar temporizador
fr_fr: Insérer une minuterie
he_il: הכנס טיימר
it_it: Inserisci timer
ja_jp: タイマーの時間挿入
nl_nl: Timer invoegen
pl_pl: Wstaw timer.
pt_br: Inserir cronômetro
zh_cn: 插入定时器

# ribInsertTimerButton_Screentip
source: Insert the current timer value
ar_sa: أدخل قيمة المؤقت الحالي
de_de: Fügt den aktuellen Timerwert ein
es_es: Inserte el valor del temporizador actual
fr_fr: Insérer la valeur actuelle de la minuterie
he_il: הכנס את ערך הטיימר הנוכחי
it_it: Inserire il valore del timer corrente
ja_jp: 現在のタイマー時間を挿入する
nl_nl: Voer de huidige timerwaarde in
pl_pl: Wstaw aktualną wartość timera
pt_br: Insira o valor do timer atual
zh_cn: 插入当前定时器值

# ribInsertTocButton_Label
source: Table of Contents
ar_sa: جدول المحتويات
de_de: Inhaltsverzeichnis
es_es: Tabla de contenido
fr_fr: Table des matières
he_il: תוכן העניינים
it_it: Sommario
ja_jp: 目次
nl_nl: Inhoudsopgave
pl_pl: Spis treści
pt_br: Índice
zh_cn: 目录

# ribInsertTocButton_Screentip
source: Insert a headings table of contents at the top of the page
ar_sa: أدخل جدول محتويات عناوين في أعلى الصفحة
de_de: Fügt oben auf der Seite ein Inhaltsverzeichnis für Überschriften ein
es_es: Insertar una tabla de contenido de encabezados en la parte superior de la página
fr_fr: Insérer une table des matières des titres en haut de la page
he_il: הכנס טבלת תוכן של ענייני כותרות בראש העמוד
it_it: Inserisci un sommario delle intestazioni nella parte superiore della pagina
ja_jp: ページ上部に見出しの目次を挿入する
nl_nl: Plaats een inhoudsopgave met koppen bovenaan de pagina
pl_pl: Wstaw spis treści nagłówków u góry strony
pt_br: Inserir um sumário de títulos no topo da página
zh_cn: 在页面顶部插入标题目录

# ribInsertWarnBoxButton_Label
source: Warning Box
ar_sa: صندوق التحذير
de_de: Warnbox
es_es: Cuadro de advertencia
fr_fr: Boîte d'avertissement
he_il: תיבת אזהרה
it_it: Casella di avvertenza
ja_jp: 警告ボックス
nl_nl: Waarschuwingsdoos
pl_pl: Pole ostrzegawcze
pt_br: Caixa de aviso
zh_cn: 警告框

# ribInsertWarnBoxButton_Screentip
source: Insert a warning box
ar_sa: أدخل مربع تحذير
de_de: Fügt einen Warnblock ein
es_es: Insertar un cuadro de advertencia
fr_fr: Insérer une boîte d'avertissement
he_il: הכנס תיבת אזהרה
it_it: Inserisci una casella di avviso
ja_jp: 警告ボックスを挿入する
nl_nl: Plaats een waarschuwingsvenster
pl_pl: Wstaw pole ostrzegawcze
pt_br: Insira uma caixa de aviso
zh_cn: 插入警告框

# ribInsertYellowStatusButton_Label
source: Yellow Status
ar_sa: الحالة الصفراء
de_de: Gelber Status
es_es: Estado amarillo
fr_fr: Statut jaune
he_il: סטטוס צהוב
it_it: Stato giallo
ja_jp: 黄色のステータス
nl_nl: Gele status
pl_pl: Status żółty
pt_br: Status Amarelo
zh_cn: 黄色状态

# ribInsertYellowStatusButton_Screentip
source: Insert a yellow status label
ar_sa: أدخل تسمية الحالة الصفراء
de_de: Fügt ein gelbes Statusetikett ein
es_es: Insertar una etiqueta de estado amarilla
fr_fr: Insérer une étiquette d'état jaune
he_il: הכנס תווית סטטוס צהוב
it_it: Inserisci un'etichetta di stato gialla
ja_jp: 黄色のステータスラベルを挿入する
nl_nl: Plaats een geel statuslabel
pl_pl: Wstaw żółtą etykietę stanu
pt_br: Insira um rótulo de status amarelo
zh_cn: 插入黄色状态标签

# ribInvertSelectionButton_Label
source: Invert Selection
ar_sa: اختيار المقلوب
de_de: Auswahl umkehren
es_es: Invertir selección
fr_fr: Inverser la sélection
he_il: בחירה הפוך
it_it: Inverti selezione
ja_jp: 選択の反転
nl_nl: Omgekeerde selectie
pl_pl: Odwróć wybór
pt_br: Seleção invertida
zh_cn: 反转选择

# ribInvertSelectionButton_Screentip
source: Invert selection
ar_sa: اختيار المقلوب
de_de: Auswahl umkehren
es_es: Invertir selección
fr_fr: Inverser la sélection
he_il: בחירה הפוך
it_it: Inverti la selezione
ja_jp: 選択を反転する
nl_nl: Omgekeerde selectie
pl_pl: Odwróć wybór
pt_br: Seleção invertida
zh_cn: 反转选择

# ribJoinParagraphButton_Label
source: Join Paragraph
ar_sa: الانضمام إلى الفقرة
de_de: Absatz beitreten
es_es: Unirse al párrafo
fr_fr: Joindre le paragraphe
he_il: הצטרף לפסקה
it_it: Unisciti al paragrafo
ja_jp: 段落の結合
nl_nl: Word lid van de paragraaf
pl_pl: Dołącz do akapitu
pt_br: Parágrafo de junção
zh_cn: 加入段落

# ribJoinParagraphButton_Screentip
source: Join selected paragraphs
ar_sa: ربط الفقرات المحددة
de_de: Ausgewählte Absätze verbinden
es_es: Unir párrafos seleccionados
fr_fr: Joindre les paragraphes sélectionnés
he_il: הצטרף לפסקאות נבחרות
it_it: Unisci i paragrafi selezionati
ja_jp: 選択した段落を結合
nl_nl: Word lid van geselecteerde paragrafen
pl_pl: Połącz wybrane akapity
pt_br: Juntar parágrafos selecionados
zh_cn: 加入选定的段落

# ribLinkReferencesButton_Label
source: Link References to this Page
ar_sa: مراجع الخريطة لهذه الصفحة
de_de: Verweise auf diese Seite zuordnen
es_es: Referencias de enlaces a esta página
fr_fr: Lier les références à cette page
he_il: קישור הפניות לדף זה
it_it: Link Riferimenti a questa pagina
ja_jp: このページへのリンク参照
pl_pl: Połącz odniesienia do tej strony
zh_cn: 将引用映射到此页面

# ribLinkReferencesButton_Screentip
source: Generate bi-directional links to this page based on its title
ar_sa: إنشاء روابط ثنائية الاتجاه لهذه الصفحة بناءً على عنوانها
de_de: Generiert bidirektionale Links zu dieser Seite basierend auf ihrem Titel
es_es: Genera enlaces bidireccionales a esta página basados ​​en su título
fr_fr: Générer des liens bidirectionnels vers cette page en fonction de son titre
he_il: צור קישורים דו כיווניים לדף זה בהתבסס על כותרתו
it_it: Genera collegamenti bidirezionali a questa pagina in base al titolo
ja_jp: このページのタイトルに基づいて双方向リンクを生成
nl_nl: Genereer bidirectionele links naar deze pagina op basis van de titel
pl_pl: Generuj dwukierunkowe linki do tej strony na podstawie jej tytułu
pt_br: Gere links bidirecionais para esta página com base em seu título
zh_cn: 根据标题生成指向该页面的双向链接

# ribLoadStylesButton_Label
source: Load Styles
ar_sa: أنماط التحميل
de_de: Stile laden
es_es: Estilos de carga
fr_fr: Charger des styles
he_il: טען סגנונות
it_it: Carica stili
ja_jp: スタイルの読み込み
nl_nl: Laad stijlen
pl_pl: Załaduj style
pt_br: Carregar estilos
zh_cn: 加载样式

# ribLoadStylesButton_Screentip
source: Load My Styles from a definition file
ar_sa: تحميل أنماط مخصصة من ملف موضوع
de_de: Lädt benutzerdefinierte Stile aus einer Datei
es_es: Cargue estilos personalizados desde un archivo de tema
fr_fr: Charger des styles personnalisés à partir d'un fichier de thème
he_il: טען סגנונות מותאמים אישית מקובץ ערכת נושא
it_it: Carica i miei stili da un file di definizione
ja_jp: 定義ファイルから自分のスタイルを読み込み
nl_nl: Laad aangepaste stijlen vanuit een themabestand
pl_pl: Załaduj niestandardowe style z pliku motywu
pt_br: Carregar estilos personalizados de um arquivo de tema
zh_cn: 从主题文件加载自定义样式

# ribLowercaseButton_Label
source: To lowercase
ar_sa: لأحرف صغيرة
de_de: In Kleinbuchstaben
es_es: A minúsculas
fr_fr: En minuscules
he_il: לאותיות קטנות
it_it: In minuscolo
ja_jp: 小文字に変換
nl_nl: Kleine letters
pl_pl: Do małych liter
pt_br: Para minúsculas
zh_cn: 小写

# ribLowercaseButton_Screentip
source: Convert text to lowercase (Ctrl + Shift + U)
ar_sa: تحويل النص إلى أحرف صغيرة (Ctrl + Shift + U)
de_de: Text in Kleinbuchstaben konvertieren (Strg + Umschalt + U)
es_es: Convertir texto a minúsculas (Ctrl + Shift + U)
fr_fr: Convertir le texte en minuscules (Ctrl + Shift + U)
he_il: המרת טקסט לאותיות קטנות (Ctrl + Shift + U)
it_it: Converti il ​​testo in minuscolo (Ctrl + Maiusc + U)
ja_jp: テキストを小文字に変換 (Ctrl + Shift + U)
nl_nl: Tekst naar kleine letters converteren (Ctrl + Shift + U)
pl_pl: Konwertuj tekst na małe litery (Ctrl + Shift + U)
pt_br: Converter texto em minúsculas (Ctrl + Shift + U)
zh_cn: 将文本转换为小写 (Ctrl + Shift + U)

# ribManageFavoritesButton_Label
source: Manage Favorites
ar_sa: إدارة المفضلة
de_de: Favoriten verwalten
es_es: Administrar favoritos
fr_fr: Gérer les favoris
he_il: נהל מועדפים
it_it: Gestisci preferiti
ja_jp: お気に入りの管理
nl_nl: Favorieten beheren
pl_pl: Zarządzaj ulubionymi
pt_br: Gerenciar favoritos
zh_cn: 管理收藏夹

# ribManagePluginsButton_Label
source: Manage Saved Plugins
ar_sa: إدارة الإضافات المحفوظة
de_de: Gespeicherte Plugins verwalten
es_es: Administrar complementos guardados
fr_fr: Gérer les plugins enregistrés
he_il: נהל תוספים שמורים
it_it: Gestisci i plugin salvati
ja_jp: 保存したプラグインの管理
nl_nl: Beheer opgeslagen plug-ins
pl_pl: Zarządzaj zapisanymi wtyczkami
pt_br: Gerenciar plug-ins salvos
zh_cn: 管理已保存的插件

# ribManageSnippetsButton_Label
source: Manage My Snippets
ar_sa: إدارة مقتطفاتي
de_de: Meine Snippets verwalten
es_es: Administrar mis fragmentos
fr_fr: Gérer mes extraits
he_il: נהל את הקטעים שלי
it_it: Gestisci i miei frammenti
ja_jp: スニペットの管理
nl_nl: Beheer Mijn Fragmenten
pl_pl: Zarządzaj moimi fragmentami
pt_br: Gerenciar meus trechos
zh_cn: 管理我的片段

# ribMapButton_Label
source: Create Page Map
ar_sa: إنشاء خريطة الصفحة
de_de: Seitenkarte erstellen
es_es: Crear mapa de página
fr_fr: Créer une carte de page
he_il: צור מפת עמוד
it_it: Crea mappa pagina
ja_jp: ページマップの作成
nl_nl: Paginaoverzicht maken
pl_pl: Utwórz mapę stron
pt_br: Criar Mapa de Página
zh_cn: 创建页面地图

# ribMapButton_Screentip
source: Report all pages that contain links to other pages
ar_sa: الإبلاغ عن جميع الصفحات التي تحتوي على روابط لصفحات أخرى
de_de: Alle Seiten melden, die Links zu anderen Seiten enthalten
es_es: Reportar todas las páginas que contienen enlaces a otras páginas
fr_fr: Signaler toutes les pages contenant des liens vers d'autres pages
he_il: דווח על כל הדפים המכילים קישורים לדפים אחרים
it_it: Segnala tutte le pagine che contengono collegamenti ad altre pagine
ja_jp: 他のページへのリンクを含むすべてのページを報告
nl_nl: Rapporteer alle pagina's die links naar andere pagina's bevatten
pl_pl: Zgłoś wszystkie strony zawierające linki do innych stron
pt_br: Relate todas as páginas que contêm links para outras páginas
zh_cn: 报告包含指向其他页面的链接的所有页面

# ribMergeButton_Label
source: Merge Pages
ar_sa: دمج الصفحات
de_de: Seiten zusammenführen
es_es: Combinar páginas
fr_fr: Fusionner les pages
he_il: מיזוג דפים
it_it: Unisci pagine
ja_jp: ページのマージ
nl_nl: Pagina's samenvoegen
pl_pl: Scal strony
pt_br: Mesclar páginas
zh_cn: 合并页面

# ribMergeButton_Screentip
source: Merge selected pages
ar_sa: دمج الصفحات المحددة
de_de: Ausgewählte Seiten zusammenführen
es_es: Combinar páginas seleccionadas
fr_fr: Fusionner les pages sélectionnées
he_il: למזג דפים נבחרים
it_it: Unisci le pagine selezionate
ja_jp: 選択したページをマージ
nl_nl: Voeg geselecteerde pagina's samen
pl_pl: Połącz wybrane strony
pt_br: Mesclar páginas selecionadas
zh_cn: 合并所选页面

# ribMermaidButton_Label
source: Draw Mermaid Diagram
ar_sa: رسم مخطط حورية البحر
de_de: Zeichnen Sie ein Meerjungfrau-Diagramm
he_il: צייר דיאגרמת בת ים
it_it: Disegna il diagramma della sirena
ja_jp: 人魚の図を描く
pl_pl: Narysuj schemat syreny
zh_cn: 画美人鱼图

# ribMermaidButton_Screentip
source: Render Mermaid image from selected text
ar_sa: تقديم صورة حورية البحر من النص المحدد
de_de: Rendern Sie das Meerjungfrauenbild aus dem ausgewählten Text
he_il: עיבוד תמונת בת הים מטקסט שנבחר
it_it: Rendi l'immagine della sirena dal testo selezionato
ja_jp: 選択したテキストから人魚の画像をレンダリングします
pl_pl: Renderuj obraz syreny z zaznaczonego tekstu
zh_cn: 从选定的文本渲染美人鱼图像

# ribMovePageBottomButton_Label
source: Move to Bottom
ar_sa: الانتقال إلى الأسفل
de_de: Nach unten bewegen
es_es: Mover hacia abajo
fr_fr: Déplacer vers le bas
he_il: העבר לתחתית
it_it: Sposta in basso
ja_jp: 一番下に移動
nl_nl: Verplaats naar beneden
pl_pl: Przejdź na dół
pt_br: Mover para baixo
zh_cn: 移至底部

# ribMovePageBottomButton_Screentip
source: Move selected pages to bottom of list
ar_sa: نقل الصفحات المحددة إلى أسفل القائمة
de_de: Ausgewählte Seiten an das Ende der Liste verschieben
es_es: Mover las páginas seleccionadas al final de la lista
fr_fr: Déplacer les pages sélectionnées en bas de la liste
he_il: העבר את הדפים שנבחרו לתחתית הרשימה
it_it: Sposta le pagine selezionate in fondo all'elenco
ja_jp: 選択したページをリストの一番下に移動
nl_nl: Verplaats geselecteerde pagina's naar de onderkant van de lijst
pl_pl: Przenieś wybrane strony na dół listy
pt_br: Mover as páginas selecionadas para o final da lista
zh_cn: 将选定的页面移至列表底部

# ribMovePageContentButton_Label
source: Move Selected Content
ar_sa: نقل المحتوى المحدد
de_de: Ausgewählten Inhalt verschieben
es_es: Mover contenido seleccionado
fr_fr: Déplacer le contenu sélectionné
he_il: העבר תוכן נבחר
it_it: Sposta il contenuto selezionato
ja_jp: 選択した内容を移動
nl_nl: Verplaats geselecteerde inhoud
pl_pl: Przenieś wybraną zawartość
pt_br: Mover conteúdo selecionado
zh_cn: 移动选定的内容

# ribMovePageContentButton_Screentip
source: Move selected content to a new page
ar_sa: نقل المحتوى المحدد إلى صفحة جديدة
de_de: Ausgewählten Inhalt auf eine neue Seite verschieben
es_es: Mover el contenido seleccionado a una nueva página
fr_fr: Déplacer le contenu sélectionné vers une nouvelle page
he_il: העבר תוכן נבחר לעמוד חדש
it_it: Sposta il contenuto selezionato in una nuova pagina
ja_jp: 選択した内容を新しいページに移動
nl_nl: Verplaats geselecteerde inhoud naar een nieuwe pagina
pl_pl: Przenieś wybraną zawartość na nową stronę
pt_br: Mover o conteúdo selecionado para uma nova página
zh_cn: 将选定的内容移动到新页面

# ribMovePageTopButton_Label
source: Move to Top
ar_sa: الانتقال إلى الأعلى
de_de: Nach oben verschieben
es_es: Mover hacia arriba
fr_fr: Déplacer vers le haut
he_il: העבר לראש הדף
it_it: Sposta in alto
ja_jp: 一番上に移動
nl_nl: Verplaats naar boven
pl_pl: Przejdź na górę
pt_br: Mover para o topo
zh_cn: 移至顶部

# ribMovePageTopButton_Screentip
source: Move selected pages to top of list
ar_sa: نقل الصفحات المحددة إلى أعلى القائمة
de_de: Ausgewählte Seiten an den Anfang der Liste verschieben
es_es: Mover las páginas seleccionadas al principio de la lista
fr_fr: Déplacer les pages sélectionnées en haut de la liste
he_il: העבר את הדפים שנבחרו לראש הרשימה
it_it: Sposta le pagine selezionate in cima all'elenco
ja_jp: 選択したページをリストの一番上に移動
nl_nl: Verplaats geselecteerde pagina's naar de bovenkant van de lijst
pl_pl: Przenieś wybrane strony na górę listy
pt_br: Mover as páginas selecionadas para o topo da lista
zh_cn: 将选定的页面移至列表顶部

# ribNameUrlsButton_Label
source: Replace URLs with Titles
ar_sa: استبدال عناوين URL بالعناوين
de_de: Ersetze URLs durch Titel
es_es: Reemplace las URL con títulos
fr_fr: Remplacer les URL par des titres
he_il: החלף כתובות אתרים בכותרות
it_it: Sostituisci gli URL con i titoli
ja_jp: URLをタイトルに置換
nl_nl: Vervang URL's door titels
pl_pl: Wymień adresy URL tytułami
pt_br: Substitua URLs por títulos
zh_cn: 用标题替换URL

# ribNameUrlsButton_Screentip
source: Replace URLs with Web page titles
ar_sa: استبدل عناوين URL بعناوين صفحات الويب
de_de: Ersetze URLs durch Webseitentitel
es_es: Reemplazar URL con títulos de páginas web
fr_fr: Remplacer les URL par des titres de page Web
he_il: החלף כתובות אתרים בכותרות של דף אינטרנט
it_it: Sostituisci gli URL con i titoli delle pagine Web
ja_jp: URLをウェブページのタイトルに置き換え
nl_nl: Vervang URL's door titels van webpagina's
pl_pl: Zamień adresy URL na tytuły stron internetowych
pt_br: Substituir URLs por títulos de páginas da Web
zh_cn: 用网页标题替换 URL

# ribNavigatorButton_Label
source: Navigator
ar_sa: الملاح
es_es: Navegador
fr_fr: Navigateur
he_il: נווט
it_it: Navigatore
ja_jp: ナビゲーター
pl_pl: Nawigator
pt_br: Navegador
zh_cn: 导航

# ribNavigatorButton_Screentip
source: Open the OneMore Navigator window
ar_sa: افتح نافذة OneMore Navigator
de_de: Öffnen Sie das OneMore Navigator-Fenster
es_es: Abra la ventana del Navegador OneMore
fr_fr: Ouvrez la fenêtre OneMore Navigator
he_il: פתח את חלון OneMore Navigator
it_it: Apri la finestra OneMore Navigator
ja_jp: OneMoreナビゲーターウィンドウを開く
nl_nl: Open het OneMore Navigator-venster
pl_pl: Otwórz okno OneMore Navigator
pt_br: Abra a janela do OneMore Navigator
zh_cn: 打开 OneMore 导航器窗口

# ribNewStyleButton_Label
source: Create New Style from Text
ar_sa: إنشاء نمط جديد من النص
de_de: Neuen Stil aus Text erstellen
es_es: Crear nuevo estilo a partir de texto
fr_fr: Créer un nouveau style à partir du texte
he_il: צור סגנון חדש מטקסט
it_it: Crea nuovo stile dal testo
ja_jp: 選択したテキストから新しいスタイルを作成
nl_nl: Maak een nieuwe stijl van tekst
pl_pl: Utwórz nowy styl z tekstu
pt_br: Criar novo estilo a partir do texto
zh_cn: 从文本创建新样式

# ribNewStyleButton_Screentip
source: Create a new style from the current selection
ar_sa: قم بإنشاء نمط جديد من التحديد الحالي
de_de: Erstellt einen neuen Stil aus der aktuellen Auswahl
es_es: Crear un nuevo estilo a partir de la selección actual
fr_fr: Créer un nouveau style à partir de la sélection actuelle
he_il: צור סגנון חדש מהבחירה הנוכחית
it_it: Crea un nuovo stile dalla selezione corrente
ja_jp: 選択中もしくはカーソル位置のスタイルから新しいスタイルを作成
nl_nl: Maak een nieuwe stijl van de huidige selectie
pl_pl: Utwórz nowy styl z bieżącego wyboru
pt_br: Criar um novo estilo a partir da seleção atual
zh_cn: 从当前选择创建新样式

# ribNextUnreadPageButton_Label
source: Next Unread Page
ar_sa: الصفحة التالية غير المقروءة
de_de: Nächste ungelesene Seite
es_es: Siguiente página no leída
fr_fr: Page suivante non lue
he_il: העמוד הבא שלא נקרא
it_it: Pagina successiva non letta
ja_jp: 次の未読ページ
nl_nl: Volgende ongelezen pagina
pl_pl: Następna nieprzeczytana strona
pt_br: Próxima página não lida
zh_cn: 下一个未读页

# ribNextUnreadPageButton_Screentip
source: Move to the next unread page
ar_sa: الانتقال إلى الصفحة التالية غير المقروءة
de_de: Gehen Sie zur nächsten ungelesenen Seite
es_es: Pasar a la siguiente página no leída
fr_fr: Passer à la page suivante non lue
he_il: עבור לדף הבא שלא נקרא
it_it: Passa alla pagina successiva non letta
ja_jp: 次の未読ページに移動
nl_nl: Ga naar de volgende ongelezen pagina
pl_pl: Przejdź do następnej nieprzeczytanej strony
pt_br: Ir para a próxima página não lida
zh_cn: 移至下一个未读页面

# ribNoSpellCheckButton_Screentip
source: Disable spell check for entire page (F4)
ar_sa: تعطيل التدقيق الإملائي للصفحة بأكملها (F4)
de_de: Rechtschreibprüfung für ganze Seite deaktivieren (F4)
es_es: Desactivar el corrector ortográfico para toda la página (F4)
fr_fr: Désactiver la vérification orthographique pour toute la page (F4)
he_il: השבת את בדיקת האיות עבור כל העמוד (F4)
it_it: Disabilita il controllo ortografico per l'intera pagina (F4)
ja_jp: ページ全体のスペルチェックを無効にする (F4)
nl_nl: Spellingcontrole voor hele pagina uitschakelen (F4)
pl_pl: Wyłącz czek czaru dla całej strony (F4)
pt_br: Desativar verificação ortográfica para a página inteira (F4)
zh_cn: 禁用整个页面的拼写检查 (F4)

# ribNotebookWordCountButton_Label
source: Total Words in Notebook
ar_sa: مجموع الكلمات في المفكرة
de_de: Gesamtzahl der Wörter im Notizbuch
es_es: Total de palabras en el cuaderno
fr_fr: Total de mots dans le cahier
he_il: סה"כ המילים במחברת
it_it: Parole totali nel taccuino
ja_jp: ノートブック内の総単語数
nl_nl: Totaal aantal woorden in notitieblok
pl_pl: Wszystkich słów w Notatniku
pt_br: Total de Palavras no Caderno
zh_cn: 笔记本总字数

# ribNumberingMenu_Label
source: Numbering
ar_sa: الترقيم
de_de: Nummerierung
es_es: Numeración
fr_fr: Numérotage
he_il: סִפְרוּר
it_it: Numerazione
ja_jp: 番号付け
nl_nl: Nummering
pl_pl: Numeracja
pt_br: Numeração
zh_cn: 编号

# ribNumberPagesButton_Label
source: Number Pages
ar_sa: عدد الصفحات
de_de: Anzahl Seiten
es_es: Páginas de números
fr_fr: Nombre de pages
he_il: מספר עמודים
it_it: Numero di pagine
ja_jp: ページ番号
nl_nl: Aantal pagina's
pl_pl: Strony liczbowe.
pt_br: Numerar páginas
zh_cn: 号码页

# ribNumberPagesButton_Screentip
source: Add or update number of all pages in this section
ar_sa: قم بإضافة أو تحديث رقم كل الصفحات في هذا القسم
de_de: Fügt die Nummer aller Seiten in diesem Abschnitt hinzu oder aktualisiere sie
es_es: Agregar o actualizar el número de todas las páginas de esta sección
fr_fr: Ajouter ou mettre à jour le nombre de toutes les pages de cette section
he_il: הוסף או עדכן מספר של כל הדפים בסעיף זה
it_it: Aggiungi o aggiorna il numero di tutte le pagine in questa sezione
ja_jp: このセクションの全てのページに番号を追加または更新
nl_nl: Voeg alle pagina's in deze sectie toe of werk ze bij
pl_pl: Dodaj lub aktualizuj numer wszystkich stron w tej sekcji
pt_br: Adicionar ou atualizar o número de todas as páginas nesta seção
zh_cn: 添加或更新此部分中所有页面的数量

# ribNumberSectionsButton_Label
source: Number Sections
ar_sa: عدد المقاطع
de_de: Nummernabschnitte
es_es: Secciones numéricas
fr_fr: Nombre de sections
he_il: קטעי מספר
it_it: Sezioni numeriche
ja_jp: セクション番号
nl_nl: Nummer secties
pl_pl: Sekcje liczbowe
pt_br: Seções de número
zh_cn: 编号部分

# ribNumberSectionsButton_Screentip
source: Add or update numbering of all sections in this notebook
ar_sa: قم بإضافة أو تحديث ترقيم كافة الأقسام في دفتر الملاحظات هذا
de_de: Hinzufügen oder Aktualisieren der Nummerierung aller Abschnitte in diesem Notizbuch
es_es: Agregar o actualizar la numeración de todas las secciones de este cuaderno
fr_fr: Ajouter ou mettre à jour la numérotation de toutes les sections de ce bloc-notes
he_il: הוסף או עדכן את המספור של כל הסעיפים במחברת זו
it_it: Aggiungi o aggiorna la numerazione di tutte le sezioni di questo taccuino
ja_jp: このノートブックの全てのセクションに番号を追加または更新
nl_nl: Voeg de nummering van alle secties in dit notitieboek toe of werk deze bij
pl_pl: Dodaj lub zaktualizuj numerowanie wszystkich sekcji w tym notebooku
pt_br: Adicionar ou atualizar a numeração de todas as seções deste bloco de notas
zh_cn: 添加或更新此笔记本中所有部分的编号

# ribOneMoreBasicsGroup_Label
source: Basics
ar_sa: الأساسيات
de_de: Grundlagen
he_il: יסודות
it_it: Nozioni di base
ja_jp: 基本
pl_pl: Podstawy
zh_cn: 基础知识

# ribOneMoreEvenMoreGroup_Label
source: More
ar_sa: أكثر
de_de: Mehr
he_il: יוֹתֵר
it_it: Di più
ja_jp: もっと
pl_pl: Więcej
zh_cn: 更多的

# ribOneMoreGroup_Label
source: OneMore
ar_sa: مرة اخرى
de_de: Einer noch
es_es: Uno mas
fr_fr: Un de plus
he_il: עוד אחד
it_it: Uno di più
nl_nl: Nog een
pl_pl: Jeszcze jeden
pt_br: Mais um

# ribOneMoreMenu_Label
source: More
ar_sa: أكثر
de_de: Mehr
es_es: Más
fr_fr: Plus
he_il: יותר
it_it: Di più
nl_nl: Meer
pl_pl: Jeszcze
pt_br: Mais
zh_cn: 更多

# ribOneMoreSnippetsGroup_Label
source: Snippets
ar_sa: مقتطفات
de_de: Ausschnitte
he_il: קטעים
it_it: Snippet
ja_jp: スニペット
pl_pl: Fragmenty
zh_cn: 片段

# ribOneMoreStylesGroup_Label
source: Styles
ar_sa: الأنماط
de_de: Stile
he_il: סגנונות
it_it: Stili
ja_jp: スタイル
pl_pl: Style
zh_cn: 风格
