Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# CopyFolderCommand_InvalidTarget
source: Cannot copy a folder into itself or one of its children
ar_sa: لا يمكن نسخ مجلد إلى نفسه أو إلى أحد توابعه
de_de: Ein Ordner kann nicht in sich selbst oder eines seiner untergeordneten Elemente kopiert werden
es_es: No se puede copiar una carpeta en sí misma o en uno de sus elementos secundarios
fr_fr: Impossible de copier un dossier dans lui-même ou dans l'un de ses enfants
he_il: לא ניתן להעתיק תיקיה לעצמה או לאחד מהילדים שלה
it_it: Impossibile copiare una cartella in se stessa o in una delle sue figlie
ja_jp: フォルダーを自分自身またはその子フォルダーにコピーすることはできません
nl_nl: Kan een map niet naar zichzelf of een van de onderliggende mappen kopiëren
pl_pl: Nie można skopiować folderu do siebie lub jednego z jego dzieci
pt_br: Não é possível copiar uma pasta para ela mesma ou para um de seus filhos
zh_cn: 无法将文件夹复制到其自身或其子级之一

# CrawlWebCommand_NoHyperlinks
source: No hyperlinks found in range
ar_sa: لا ارتباطات تشعبية موجودة في النطاق
de_de: Keine Hyperlinks in Reichweite gefunden
es_es: No se han encontrado hipervínculos en el rango.
fr_fr: Aucun lien hypertexte trouvé dans la plage
he_il: לא נמצאו היפר-קישורים בטווח
it_it: Nessun collegamento ipertestuale trovato nell'intervallo
ja_jp: 範囲内にハイパーリンクが見つかりませんでした
nl_nl: Geen hyperlinks gevonden in het bereik
pl_pl: Nie znaleziono hiperłączy w zasięgu
pt_br: Nenhum hiperlink encontrado no intervalo
zh_cn: 范围内没有发现超链接

# CrawlWebPageDialog_introBox.Text
source: Select links to import as sub-pages. These will be relinked to from this page.
ar_sa: حدد روابط لاستيراد كصفحات فرعية. سيتم إقلاع هذه من هذه الصفحة.
de_de: Wähle Links aus, die als Unterseiten importiert werden sollen. Diese werden dann von dieser Seite aus weiterverlinkt.
es_es: Seleccione enlaces a la importación como subpáginas. Estos se volverán a pasar de esta página.
fr_fr: Sélectionnez Liens pour importer en tant que sous-pages. Celles-ci seront reliées à partir de cette page.
he_il: בחר קישורים לייבא כדפי משנה. אלה יקושרו מחדש מדף זה.
it_it: Seleziona i collegamenti da importare come pagine secondarie. Questi verranno ricollegati da questa pagina.
ja_jp: インポートするリンクをサブページとして選択してください。これらはこのページから再リンクされます。
nl_nl: Selecteer Links om te importeren als subpagina's. Deze worden van deze pagina gekoppeld.
pl_pl: Wybierz linki do importu jako podstrony. Zostaną one wyłączone z tej strony.
pt_br: Selecione Links para importar como subpáginas. Estes serão lançados a partir desta página.
zh_cn: 选择导入作为子页面的链接。这些将从此页面重新连接。

# CrawlWebPageDialog_rewireBox.Text
source: Rewire parent links to sub-pages
ar_sa: إعادة أسلاك روابط الأصل إلى الصفحات الفرعية
de_de: Übergeordnete Links zu Unterseiten umverdrahten
es_es: Vuelva a cablear los enlaces principales a las subpáginas
fr_fr: Recâbler les liens parents vers les sous-pages
he_il: חוט מחדש קישורי אב לדפי משנה
it_it: Ricollegare i collegamenti principali alle pagine secondarie
ja_jp: 親リンクをサブページに再接続する
nl_nl: Bedraad bovenliggende links naar subpagina's
pl_pl: Przeprowadź linki nadrzędne do podstron
pt_br: Religar links pai para subpáginas
zh_cn: 将父链接重新连接到子页面

# CrawlWebPageDialog_selectLabel.Text
source: Select all
ar_sa: اختر الكل
de_de: Alles auswählen
es_es: Seleccionar todo
fr_fr: Tout sélectionner
he_il: בחר הכל
it_it: Seleziona tutto
ja_jp: 全て選択
nl_nl: Selecteer alles
pl_pl: Zaznacz wszystko
pt_br: Selecionar tudo
zh_cn: 全选

# CrawlWebPageDialog_Text
source: Import Web Sub-pages
ar_sa: استيراد صفحات الويب الفرعية
de_de: Web-Subseiten importieren
es_es: Importar subpáginas web
fr_fr: Importer des sous-pages Web
he_il: ייבוא ​​דפי משנה באינטרנט
it_it: Importa sottopagine Web
ja_jp: Web サブページをインポート
nl_nl: Importeer web-subpagina's
pl_pl: Importuj podpartycje stron internetowych
pt_br: Importar subpáginas da Web
zh_cn: 导入Web子页面

# CrawlWebPageDialog_unselectLabel.Text
source: Select none
ar_sa: لا تختر شيء
de_de: Nichts ausgewählt
es_es: Seleccionar ninguno
fr_fr: Ne rien sélectionner
he_il: אל תבחר באף אחת מהאפשרויות
it_it: Seleziona nessuno
ja_jp: 全て選択解除
nl_nl: Selecteer geen
pl_pl: Wybierz brak
pt_br: Selecione nenhum
zh_cn: 选择无

# CrawlWebPageDialog_useTextBox.Text
source: Apply Text columns to sub-page titles
ar_sa: تطبيق أعمدة النص على عناوين الصفحات الفرعية
de_de: Wende Textspalten auf Unterseitentitel an
es_es: Aplicar columnas de texto a los títulos de las subpáginas
fr_fr: Appliquer des colonnes de texte aux titres de sous-page
he_il: החל עמודות טקסט על כותרות עמודי משנה
it_it: Applica colonne di testo ai titoli delle pagine secondarie
ja_jp: サブページのタイトルにテキスト列を適用
nl_nl: Tekstkolommen toepassen op titels van subpagina's
pl_pl: Zastosuj kolumny tekstowe do tytułów podstron
pt_br: Aplicar colunas de texto a títulos de subpáginas
zh_cn: 将文本列应用于子页面标题

# CreatePagesCommand_CreatePages
source: Would you like to create {0} pages?
ar_sa: هل ترغب في إنشاء صفحات {0}؟
de_de: Sollen {0} Seiten erstellt werden?
es_es: ¿Le gustaría crear {0} páginas?
fr_fr: Souhaitez-vous créer {0} pages ?
he_il: האם תרצה ליצור {0} דפים?
it_it: Desideri creare {0} pagine?
ja_jp: {0} ページを作成しますか？
nl_nl: Wilt u {0} pagina's maken?
pl_pl: Czy chcesz utworzyć {0} strony?
pt_br: Deseja criar {0} páginas?
zh_cn: 您想创建 {0} 个页面吗？

# CreatePagesCommand_NoNamesFound
source: A name list was not found on the page
ar_sa: لم يتم العثور على قائمة الأسماء على الصفحة
de_de: Eine Namensliste wurde auf der Seite nicht gefunden
es_es: No se encontró una lista de nombres en la página.
fr_fr: Une liste de noms n'a pas été trouvée sur la page
he_il: רשימת שמות לא נמצאה בדף
it_it: Non è stato trovato un elenco di nomi nella pagina
ja_jp: ページに名前リストが見つかりませんでした
nl_nl: Er is geen namenlijst gevonden op de pagina
pl_pl: Na stronie nie znaleziono listy nazwisk
pt_br: Uma lista de nomes não foi encontrada na página
zh_cn: 未在页面上找到姓名列表

# CropImage_oneImage
source: Select one image to crop
ar_sa: حدد صورة واحدة لقصها
de_de: Wähle ein Bild zum Zuschneiden aus
es_es: Seleccione una imagen para recortar
fr_fr: Sélectionnez une image à recadrer
he_il: בחר תמונה אחת לחתוך
it_it: Seleziona un'immagine da ritagliare
ja_jp: 1 枚の画像を選択してトリミングしてください
nl_nl: Selecteer een afbeelding om bij te snijden
pl_pl: Wybierz jeden obraz do uprawy
pt_br: Selecione uma imagem para cortar
zh_cn: 选择一张图像进行裁剪

# CropImageDialog.Text
source: Crop and Rotate
ar_sa: اقتصاص وتدوير
de_de: Zuschneiden und drehen
es_es: Recortar y rotar
fr_fr: Recadrer et faire pivoter
he_il: חתוך וסובב
it_it: Ritaglia e ruota
ja_jp: トリミングと回転
nl_nl: Bijsnijden en roteren
pl_pl: Uprawa i obróć
pt_br: Recortar e girar
zh_cn: 裁剪和旋转

# CropImageDialog_bounds
source: Selection top left: {0}, {1}. Bounding rectangle size: {2} x {3}.
ar_sa: تحديد أعلى اليسار: {0} ، {1}.
de_de: Auswahl oben links: {0}, {1}.
es_es: Selección superior izquierda: {0}, {1}.
fr_fr: Sélection en haut à gauche: {0}, {1}.
he_il: בחירה משמאל למעלה: {0}, {1}. גודל מלבן תוחם: {2} x {3}.
it_it: Selezione in alto a sinistra: {0}, {1}. Dimensioni del rettangolo di delimitazione: {2} x {3}.
ja_jp: 選択範囲の左上: {0}, {1}. バウンディング矩形のサイズ: {2} x {3}.
nl_nl: Selectie linksboven: {0}, {1}. Formaat begrenzende rechthoek: {2} x {3}.
pl_pl: Wybór górnej w lewo: {0}, {1}. Rozmiar ograniczający prostokąt: {2} x {3}.
pt_br: Seleção superior esquerda: {0}, {1}. Tamanho do retângulo delimitador: {2} x {3}.
zh_cn: 选择的左上方：{0}，{1}。 边界矩形大小：{2} x {3}。

# CropImageDialog_imageSize
source: Image size: {0} x {1}
ar_sa: حجم الصورة: {0} × {1}
de_de: Bildgröße: {0} x {1}
es_es: Tamaño de imagen: {0} x {1}
fr_fr: Taille de l'image: {0} x {1}
he_il: גודל תמונה: {0} x {1}
it_it: Dimensioni immagine: {0} x {1}
ja_jp: 画像サイズ: {0} x {1}
nl_nl: Afbeeldingsgrootte: {0} x {1}
pl_pl: Rozmiar obrazu: {0} x {1}
pt_br: Tamanho da imagem: {0} x {1}
zh_cn: 图片尺寸：{0} x {1}

# CropImageDialog_introText.Text
source: Use the mouse to select an area to crop. Ctrl+D to deselect. Use the slider to rotate the image. Click OK to finish.
ar_sa: استخدم الماوس لتحديد منطقة لاقتصاصها.
de_de: Verwende die Maus, um einen Bereich zum Zuschneiden auszuwählen.
es_es: Use el mouse para seleccionar un área para recortar.
fr_fr: Utilisez la souris pour sélectionner une zone à recadrer.
he_il: השתמש בעכבר כדי לבחור אזור לחתוך. Ctrl+D כדי לבטל את הבחירה. השתמש במחוון כדי לסובב את התמונה. לחץ על אישור כדי לסיים.
it_it: Utilizzare il mouse per selezionare un'area da ritagliare. Ctrl+D per deselezionare. Utilizza il cursore per ruotare l'immagine. Fare clic su OK per terminare.
ja_jp: マウスを使用してトリミングする領域を選択してください。Ctrl+D で選択を解除します。スライダーを使用して画像を回転させます。終了するには OK をクリックしてください。
nl_nl: Gebruik de muis om een ​​gebied te selecteren dat u wilt bijsnijden.
pl_pl: Użyj myszy, aby wybrać obszar do uprawy. Ctrl + D, aby odznaczyć. Użyj suwaka, aby obrócić obraz. Kliknij OK, aby zakończyć.
pt_br: Use o mouse para selecionar uma área a ser cortada.
zh_cn: 使用鼠标选择要裁剪的区域。

# ctxCleanMenu_Label
source: Clean...
ar_sa: نظيف ...
de_de: Säubern...
es_es: Limpiar...
fr_fr: Nettoyer...
he_il: לְנַקוֹת...
it_it: Pulito...
ja_jp: クリーン...
nl_nl: Schoon...
pl_pl: Czysty...
pt_br: Limpar \ limpo...
zh_cn: 清洁...

# ctxLowercaseButton_Label
source: To lowercase
ar_sa: لأحرف صغيرة
de_de: In Kleinbuchstaben
es_es: A minúsculas
fr_fr: En minuscules
he_il: לאותיות קטנות
it_it: In minuscolo
ja_jp: 小文字に変換
nl_nl: Kleine letters
pl_pl: Do małych liter
pt_br: Para minúsculas
zh_cn: 小写

# ctxNoSpellCheckButton_Label
source: No Spell Check
ar_sa: لا تدقيق إملائي
de_de: Keine Rechtschreibprüfung
es_es: Sin revisión ortográfica
fr_fr: Pas de vérification orthographique
he_il: אין בדיקת איות
it_it: Nessun controllo ortografico
ja_jp: スペルチェックなし
nl_nl: Geen spellingcontrole
pl_pl: Brak sprawdzania pisowni.
pt_br: Sem verificação ortográfica
zh_cn: 没有拼写检查

# ctxRemoveEmptyButton_Label
source: Remove Empty Paragraphs and Headings
ar_sa: قم بإزالة الفقرات والعناوين الفارغة
de_de: Leere Absätze und Überschriften entfernen
es_es: Eliminar párrafos y encabezados vacíos
fr_fr: Supprimer les paragraphes et les en-têtes vides
he_il: הסר פסקאות וכותרות ריקות
it_it: Rimuovi paragrafi e intestazioni vuoti
ja_jp: 空の段落と見出しを削除
nl_nl: Verwijder lege alinea's en koppen
pl_pl: Usuń puste akapity i nagłówki
pt_br: Remover parágrafos e títulos vazios
zh_cn: 删除空的段落和标题

# ctxRemoveSpacingButton_Label
source: Remove Paragraph Spacing
ar_sa: إزالة تباعد الفقرات
de_de: Absatzabstand entfernen
es_es: Eliminar el espaciado de párrafos
fr_fr: Supprimer l'espacement des paragraphes
he_il: הסר מרווח בין פסקאות
it_it: Rimuovi spaziatura paragrafo
ja_jp: 段落の間隔を削除
nl_nl: Verwijder alinea-afstand
pl_pl: Usuń odstęp akapitu.
pt_br: Remover espaçamento de parágrafo
zh_cn: 删除段落间距

# ctxReplaceButton_Label
source: Search and Replace
ar_sa: البحث والاستبدال
de_de: Suchen und ersetzen
es_es: Buscar y reemplazar
fr_fr: Rechercher et remplacer
he_il: חפש והחלף
it_it: Cerca e sostituisci
ja_jp: 検索と置換
nl_nl: Zoek en vervang
pl_pl: Wyszukaj i wymień.
pt_br: Pesquisar e substituir
zh_cn: 搜索和替换

# ctxUppercaseButton_Label
source: To UPPERCASE
ar_sa: إلى الحالة العليا
de_de: Zum Großbuchstaben
es_es: A MAYÚSCULAS
fr_fr: Vers MAJUSCULES
he_il: לאותיות רישיות
it_it: In MAIUSCOLO
ja_jp: 大文字に変換
nl_nl: In HOOFDLETTERS
pl_pl: Do wielkich liter
pt_br: PARA MAIÚSCULAS
zh_cn: 大写

# DeleteFormulaCommand_Deleted
source: Deleted formulas from {0} cell(s)
ar_sa: الصيغ المحذوفة من {0} خلية (خلايا)
de_de: Gelöschte Formeln aus {0} Zelle (n)
es_es: Fórmulas eliminadas de {0} celda (s)
fr_fr: Formules supprimées de {0} cellule (s)
he_il: נוסחאות שנמחקו מ-{0} תאים
it_it: Formule eliminate da {0} cella(e)
ja_jp: {0} セルから削除された数式
nl_nl: Formules verwijderd uit {0} cel (len)
pl_pl: Usunięte formuły z {0} komórki
pt_br: Fórmulas excluídas de {0} célula (s)
zh_cn: 已从{0}个单元格中删除了公式

# DeleteFormulaCommand_NoFormulas
source: Formula not found. Select one or more table cells containing formulas.
ar_sa: الصيغة غير موجودة.
de_de: Formel nicht gefunden.
es_es: Fórmula no encontrada.
fr_fr: Formule introuvable.
he_il: הנוסחה לא נמצאה. בחר תא טבלה אחד או יותר המכילים נוסחאות.
it_it: Formula non trovata. Seleziona una o più celle della tabella contenenti formule.
ja_jp: 数式が見つかりませんでした。数式を含むセルを一つ以上選択してください。
nl_nl: Formule niet gevonden.
pl_pl: Nie znaleziono formuły. Wybierz jedną lub więcej komórek stołowych zawierających wzory.
pt_br: Fórmula não encontrada.
zh_cn: 找不到公式。 选择一个或多个包含公式的表格单元格。

# DeleteReminderCommand_deleteTag
source: About to delete reminder. Would you also like to delete the tag associated with this reminder?
ar_sa: على وشك حذف التذكير.
de_de: Erinnerung löschen.
es_es: A punto de eliminar el recordatorio.
fr_fr: Sur le point de supprimer le rappel.
he_il: עומד למחוק תזכורת. האם תרצה גם למחוק את התג המשויך לתזכורת זו?
it_it: Sto per eliminare il promemoria. Desideri eliminare anche il tag associato a questo promemoria?
ja_jp: リマインダーを削除しようとしています。このリマインダーに関連付けられたタグも削除しますか？
nl_nl: Staat op het punt de herinnering te verwijderen.
pl_pl: Wkrótce usunąć przypomnienie. Chcesz również usunąć tag powiązany z tym przypomnieniem?
pt_br: Prestes a apagar o lembrete.
zh_cn: 即将删除提醒。

# DiagnosticsDialog_introLabel.Text
source: Diagnostics written to
ar_sa: تشخيصات مكتوبة ل
de_de: Diagnose geschrieben an
es_es: Diagnósticos escritos en
fr_fr: Diagnostics écrits sur
he_il: אבחון נכתב ל
it_it: Diagnostica scritta
ja_jp: 診断が書き込まれました
nl_nl: Diagnostiek geschreven naar
pl_pl: Diagnostyka napisana do
pt_br: Diagnóstico escrito para
zh_cn: 诊断写入

# DiagnosticsDialog_Text
source: OneMore Diagnostics
ar_sa: تشخيص واحد أكثر
de_de: OneMore-Diagnose
es_es: Diagnóstico OneMore
fr_fr: Diagnostic OneMore
it_it: OneMore Diagnostica
nl_nl: OneMore Diagnostiek
pl_pl: Diagnostyka OneMore.
zh_cn: OneMore诊断

# DiagramCommand_broken
source: Diagram text is either invalid or cannot find connection between text and image
ar_sa: نص الرسم التخطيطي إما غير صالح أو لا يمكن العثور على اتصال بين النص والصورة
de_de: Der Diagrammtext ist entweder ungültig oder es kann keine Verbindung zwischen Text und Bild gefunden werden
he_il: טקסט התרשים אינו חוקי או שאינו יכול למצוא קשר בין טקסט לתמונה
it_it: Il testo del diagramma non è valido oppure non è possibile trovare una connessione tra testo e immagine
ja_jp: 図のテキストが無効であるか、テキストと画像の間の接続が見つかりません。
pl_pl: Tekst diagramu jest nieprawidłowy lub nie można znaleźć połączenia między tekstem a obrazem
zh_cn: 图表文本无效或无法找到文本和图像之间的连接

# DiagramCommand_EmptySelection
source: Empty selection. Select a valid block of diagram text.
ar_sa: اختيار فارغ. حدد كتلة صالحة من نص الرسم التخطيطي.
de_de: Leere Auswahl. Wählen Sie einen gültigen Diagrammtextblock aus.
he_il: בחירה ריקה. בחר בלוק חוקי של טקסט דיאגרמה.
it_it: Selezione vuota. Seleziona un blocco valido di testo del diagramma.
ja_jp: 空の選択範囲。図テキストの有効なブロックを選択します。
pl_pl: Pusty wybór. Wybierz prawidłowy blok tekstu diagramu.
zh_cn: 空选择。选择有效的图表文本块。

# DialogResetSettings_Text
source: Reset Settings
ar_sa: اعادة الضبط
de_de: Einstellungen zurücksetzen
es_es: Reiniciar ajustes
fr_fr: Réinitialiser les options
he_il: אפס הגדרות
it_it: Ripristina impostazioni
ja_jp: 設定をリセット
nl_nl: Reset instellingen
pl_pl: Resetowanie ustawień
pt_br: Redefinir as configurações
zh_cn: 重新设置

# EditTableThemesDialog_colorsTab.Text
source: Colors
ar_sa: الألوان
de_de: Farben
es_es: Colores
fr_fr: Couleurs
he_il: צבעים
it_it: Colori
ja_jp: 色
nl_nl: Kleuren
pl_pl: Zabarwienie
pt_br: Cores
zh_cn: 颜色

# EditTableThemesDialog_deleteStyle
source: Delete this style?
ar_sa: حذف هذا النمط؟
de_de: Diesen Stil löschen?
es_es: ¿Eliminar este estilo?
fr_fr: Supprimer ce style?
he_il: למחוק את הסגנון הזה?
it_it: Eliminare questo stile?
ja_jp: このスタイルを削除しますか？
nl_nl: Deze stijl verwijderen?
pl_pl: Usuń ten styl?
pt_br: Excluir este estilo?
zh_cn: 删除这种样式？

# EditTableThemesDialog_discard
source: Discard unsaved changes?
ar_sa: تجاهل التغييرات غير المحفوظة؟
de_de: Verringerte Änderungen abwerfen?
es_es: ¿Descartar los cambios no salvos?
fr_fr: Jeter les changements non sauvés?
he_il: למחוק שינויים שלא נשמרו?
it_it: Eliminare le modifiche non salvate?
ja_jp: 保存されていない変更を破棄しますか？
nl_nl: Niet -geredde veranderingen weggooien?
pl_pl: Odrzucić niezbawione zmiany?
pt_br: Descartar mudanças não salvas?
zh_cn: 丢弃未保存的更改？

# EditTableThemesDialog_elements
source: Whole Table First Column Stripe Second Column Stripe First Row Stripe Second Row Stripe First Column Last Column Header Row Total Row Header First Cell Header Last Cell Total Row First Cell Total Row Last Cell
ar_sa: طاولة كاملة العمود الأول شريط شريط العمود الثاني شريط الصف الأول شريط الصف الثاني العمود الأول العمود الأخير مقدمة الصف إجمالي الصف رأس الخلية الأولى رأس الخلية الأخيرة إجمالي الخلية الأولى في الصف إجمالي الصف الخلية الأخيرة
de_de: Ganze Tabelle Erster Spaltenstreifen Zweiter Spaltenstreifen Streifen der ersten Reihe Streifen der zweiten Reihe Erste Spalte Letzte Spalte Kopfzeile Gesamtreihe Kopfzeile erste Zelle Kopfzeile letzte Zelle Gesamtzeile erste Zelle Gesamtzeile Letzte Zelle
es_es: Mesa completa Franja de la primera columna Raya de la segunda columna Franja de la primera fila Franja de la segunda fila Primera columna Última columna Fila de encabezado fila total Encabezado primera celda Encabezado Última celda Total fila primera celda Total fila última celda
fr_fr: Tableau entier Première bande de colonne Bande de la deuxième colonne Bande de première rangée Bande de deuxième rangée Première colonne Dernière colonne Ligne d'en-tête Ligne totale En-tête première cellule En-tête dernière cellule Total ligne première cellule Total de la dernière cellule de la ligne
he_il: שולחן שלם פס טור ראשון פס טור שני פס שורה ראשונה פס שורה שנייה טור ראשון טור אחרון שורת כותרת סה"כ שורה כותרת ראשית תא כותרת תא אחרון סה"כ שורה ראשונה תא סה"כ שורה אחרונה תא
it_it: Tavola intera Striscia della prima colonna Seconda striscia di colonna Striscia della prima fila Striscia della seconda fila Prima Colonna Ultima colonna Riga di intestazione Riga totale Prima cella dell'intestazione Intestazione Ultima cella Prima cella riga totale Riga totale ultima cella
ja_jp: 全体の表 第一列のストライプ 第二列のストライプ 第一行のストライプ 第二行のストライプ 第一列 最後の列 ヘッダー行 合計行 ヘッダーの最初のセル ヘッダーの最後のセル 合計行の最初のセル 合計行の最後のセル
nl_nl: Hele Tafel Streep eerste kolom Tweede kolomstreep Streep eerste rij Streep op de tweede rij Eerste kolom Laatste kolom Koptekstrij Totale rij Koptekst Eerste cel Koptekst laatste cel Totaal rij eerste cel Totaal rij laatste cel
pl_pl: Cały stół Pasek pierwszej kolumny Pasek drugiej kolumny Pasek pierwszego rzędu Pasek w drugim rzędzie Pierwsza kolumna Ostatnia kolumna Wiersz nagłówka Razem wiersz Pierwsza komórka nagłówka Ostatnia komórka nagłówka Pierwsza komórka wiersza razem Łączna ostatnia komórka wiersza
pt_br: Tabela inteira Faixa da primeira coluna Faixa da segunda coluna Faixa da primeira linha Faixa da segunda linha Primeira coluna Última coluna Linha de cabeçalho Linha total Primeira célula do cabeçalho Cabeçalho Última Célula Total da primeira célula da linha Total da última célula da linha
zh_cn: 整桌 第一列条纹 第二列条纹 第一行条纹 第二行条纹 第一栏 最后一栏 标题行 总行 标题第一个单元格 标题最后一个单元格 总行第一个单元格 总行最后一个单元格

# EditTableThemesDialog_elementsGroup.Text
source: Table Elements
ar_sa: عناصر الجدول
de_de: Tabellenelemente
es_es: Elementos de la tabla
fr_fr: Éléments du tableau
he_il: רכיבי שולחן
it_it: Elementi della tabella
ja_jp: 表要素
nl_nl: Tafelelementen
pl_pl: Elementy stołu
pt_br: Elementos da Tabela
zh_cn: 表格元素

# EditTableThemesDialog_fontElements
source: Default Font Header Row Font Total Row Font First Column Font Last Column Font
ar_sa: الخط الافتراضي خط صف الرأس خط الصف الإجمالي خط العمود الأول خط العمود الأخير
de_de: Standardschriftart Schriftart der Kopfzeile Gesamtzeilenschrift Schriftart der ersten Spalte Schriftart der letzten Spalte
es_es: Fuente predeterminada Fuente de fila de encabezado Fuente de fila total Fuente de la primera columna Fuente de la última columna
fr_fr: Police par défaut Police de la ligne d'en-tête Police de ligne totale Police de la première colonne Police de la dernière colonne
he_il: גופן ברירת מחדל גופן שורת כותרת Total Row Font גופן בעמודה הראשונה גופן בעמודה האחרונה
it_it: Carattere predefinito Carattere della riga di intestazione Carattere riga totale Carattere della prima colonna Carattere dell'ultima colonna
ja_jp: デフォルトフォント ヘッダー行のフォント 合計行のフォント 第一列のフォント 最後の列のフォント
nl_nl: Standaardlettertype Lettertype koprij Lettertype totaal rij Lettertype eerste kolom Lettertype laatste kolom
pl_pl: Domyślna czcionka Czcionka wiersza nagłówka Całkowita czcionka wiersza Czcionka pierwszej kolumny Czcionka ostatniej kolumny
pt_br: Fonte padrão Fonte da linha do cabeçalho Fonte da linha total Fonte da primeira coluna Fonte da última coluna
zh_cn: 默认字体 标题行字体 总行字体 第一列字体 最后一列字体

# EditTableThemesDialog_fontsTab.Text
source: Fonts
ar_sa: الخطوط
de_de: Schriftarten
es_es: fuentes
fr_fr: Polices
he_il: גופנים
it_it: Caratteri
ja_jp: フォント
nl_nl: Lettertypen
pl_pl: Czcionki
pt_br: Fontes
zh_cn: 字体

# EditTableThemesDialog_resetButton.Text
source: Reset All
ar_sa: إعادة ضبط الجميع
de_de: Alles zurücksetzen
es_es: Resetear todo
fr_fr: Effacer tout
he_il: לאפס הכל
it_it: Reimposta tutto
ja_jp: すべてリセット
nl_nl: Alles resetten
pl_pl: Zresetować wszystko
pt_br: Reiniciar tudo
zh_cn: 重置全部

# EditTableThemesDialog_Text
source: Custom Table Styles
ar_sa: أنماط الجدول المخصصة
de_de: Benutzerdefinierte Tabellenstile
es_es: Estilos de tabla personalizados
fr_fr: Styles de tableau personnalisés
he_il: סגנונות שולחן מותאמים אישית
it_it: Stili di tabella personalizzati
ja_jp: カスタム表スタイル
nl_nl: Aangepaste tabelstijlen
pl_pl: Niestandardowe style tabel
pt_br: Estilos de tabela personalizados
zh_cn: 自定义表格样式

# EmbedSubpageCommand_NoContent
source: Source page contains no content
ar_sa: الصفحة المصدر لا تحتوي على محتوى
de_de: Quellseite enthält keinen Inhalt
es_es: La página de origen no tiene contenido
fr_fr: La page source ne contient aucun contenu
he_il: דף המקור אינו מכיל תוכן
it_it: La pagina di origine non contiene contenuti
ja_jp: ソースページにはコンテンツがありません
nl_nl: Bronpagina bevat geen inhoud
pl_pl: Strona źródłowa nie zawiera treści
pt_br: A página de origem não contém conteúdo
zh_cn: 源页面不包含任何内容

# EmbedSubpageCommand_NoEmbedded
source: No embedded content found
ar_sa: لم يتم العثور على محتوى مضمّن
de_de: Keine eingebetteten Inhalte gefunden
es_es: No se encontró contenido incrustado
fr_fr: Aucun contenu intégré trouvé
he_il: לא נמצא תוכן מוטבע
it_it: Nessun contenuto incorporato trovato
ja_jp: 埋め込まれたコンテンツが見つかりませんでした
nl_nl: Geen ingesloten inhoud gevonden
pl_pl: Nie znaleziono zawartości zawartości
pt_br: Nenhum conteúdo incorporado encontrado
zh_cn: 未找到嵌入内容

# EmbedSubpageCommand_NoSource
source: Source page not found
ar_sa: لم يتم العثور على صفحة المصدر
de_de: Quellseite nicht gefunden
es_es: Página de origen no encontrada
fr_fr: Page source introuvable
he_il: דף המקור לא נמצא
it_it: Pagina di origine non trovata
ja_jp: ソースページが見つかりませんでした
nl_nl: Bronpagina niet gevonden
pl_pl: Nie znaleziono strony źródłowej
pt_br: Página de origem não encontrada
zh_cn: 找不到源页面

# EmbedSubpageCommand_Select
source: Select Page
ar_sa: حدد الصفحة
de_de: Seite auswählen
es_es: Seleccionar página
fr_fr: Sélectionner une page
he_il: בחר עמוד
it_it: Seleziona Pagina
ja_jp: ページを選択
nl_nl: Selecteer pagina
pl_pl: Wybierz stronę.
pt_br: Selecione a página
zh_cn: 选择页面

# EmbedSubpageCommand_SelectIntro
source: Select the page to embed on this page
ar_sa: حدد الصفحة لتضمينها في هذه الصفحة
de_de: Wähle die Seite aus, die in diese Seite eingebettet werden soll
es_es: Seleccione la página para incrustar en esta página
fr_fr: Sélectionnez la page à intégrer sur cette page
he_il: בחר את הדף להטמעה בדף זה
it_it: Seleziona la pagina da incorporare in questa pagina
ja_jp: このページに埋め込むページを選択してください
nl_nl: Selecteer de pagina die u op deze pagina wilt insluiten
pl_pl: Wybierz stronę, aby osadzić tę stronę
pt_br: Selecione a página para incorporar nesta página
zh_cn: 选择要嵌入此页面的页面
