Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# ribCopyLinkToPageButton_Screentip
source: Copy a hyperlink to the current page
ar_sa: انسخ ارتباطًا تشعبيًا إلى الصفحة الحالية
de_de: Kopieren Sie einen Hyperlink zur aktuellen Seite
es_es: Copiar un hipervínculo a la página actual
fr_fr: Copier un lien hypertexte vers la page actuelle
he_il: העתק היפר -קישור לדף הנוכחי
it_it: Copia un collegamento ipertestuale alla pagina corrente
ja_jp: 現在のページへのハイパーリンクをコピーする
nl_nl: Kopieer een hyperlink naar de huidige pagina
pl_pl: Skopiuj hiperłącze do bieżącej strony
pt_br: Copiar um hiperlink para a página atual
zh_cn: 将超链接复制到当前页面

# ribCopyLinkToParagraphButton_Label
source: Copy Link to Paragraph
ar_sa: نسخ الرابط إلى الفقرة
de_de: Link zu Absatz kopieren
es_es: Copiar enlace al párrafo
fr_fr: Copier le lien vers le paragraphe
he_il: העתק קישור לפסקה
it_it: Copia collegamento al paragrafo
ja_jp: 段落へのリンクのコピー
nl_nl: Kopieer link naar paragraaf
pl_pl: Skopiuj link do akapitu
pt_br: Copie o link para o parágrafo
zh_cn: 复制链接到段落

# ribCopyLinkToParagraphButton_Screentip
source: Copy a hyperlink to the current paragraph
ar_sa: انسخ ارتباطًا تشعبيًا إلى الفقرة الحالية
de_de: Kopiert einen Hyperlink zum aktuellen Absatz
es_es: Copiar un hipervínculo al párrafo actual
fr_fr: Copier un lien hypertexte vers le paragraphe courant
he_il: העתק היפר -קישור לפסקה הנוכחית
it_it: Copia un collegamento ipertestuale al paragrafo corrente
ja_jp: 現在の段落へのハイパーリンクをコピーする
nl_nl: Kopieer een hyperlink naar de huidige alinea
pl_pl: Skopiuj hiperłącze do bieżącego akapitu
pt_br: Copiar um hiperlink para o parágrafo atual
zh_cn: 将超链接复制到当前段落

# ribCopyPageContentButton_Label
source: Copy Selected Content
ar_sa: نسخ المحتوى المحدد
de_de: Ausgewählten Inhalt kopieren
es_es: Copiar contenido seleccionado
fr_fr: Copier le contenu sélectionné
he_il: העתק תוכן נבחר
it_it: Copia contenuto selezionato
ja_jp: 選択したコンテンツをコピー
nl_nl: Kopieer geselecteerde inhoud
pl_pl: Skopiuj wybraną zawartość
pt_br: Copiar conteúdo selecionado
zh_cn: 复制选定的内容

# ribCopyPageContentButton_Screentip
source: Copy selected content to a new page
ar_sa: انسخ المحتوى المحدد إلى صفحة جديدة
de_de: Ausgewählten Inhalt auf eine neue Seite kopieren
es_es: Copiar el contenido seleccionado a una nueva página
fr_fr: Copier le contenu sélectionné sur une nouvelle page
he_il: העתק תוכן נבחר לדף חדש
it_it: Copia il contenuto selezionato in una nuova pagina
ja_jp: 選択したコンテンツを新しいページにコピーする
nl_nl: Kopieer geselecteerde inhoud naar een nieuwe pagina
pl_pl: Skopiuj wybraną zawartość na nową stronę
pt_br: Copiar o conteúdo selecionado para uma nova página
zh_cn: 将选定的内容复制到新页面

# ribCrawlWebPageButton_Label
source: Import Hyperlinks
ar_sa: استيراد ارتباطات تشعبية
de_de: Hyperlinks importieren.
es_es: Importar hipervínculos
fr_fr: Hyperliens d'importation
he_il: ייבוא ​​היפר-קישורים
it_it: Importa collegamenti ipertestuali
ja_jp: ハイパーリンクのインポート
nl_nl: Hyperlinks importeren
pl_pl: Importuj hiperłącza
pt_br: Importar hiperlinks.
zh_cn: 导入超链接

# ribCrawlWebPageButton_Screentip
source: Import hyperlinks as new pages
ar_sa: استيراد الارتباطات التشعبية كصفحات جديدة
de_de: Hyperlinks als neue Seiten importieren
es_es: Importar hipervínculos como páginas nuevas
fr_fr: Importer des hyperliens en tant que nouvelles pages
he_il: ייבא היפר -קישורים כדפים חדשים
it_it: Importa collegamenti ipertestuali come nuove pagine
ja_jp: ハイパーリンクを新しいページとしてインポートする
nl_nl: Importeer hyperlinks als nieuwe pagina's
pl_pl: Importuj hiperłącza jako nowe strony
pt_br: Importar hiperlinks como novas páginas
zh_cn: 将超链接导入为新页面

# ribCreatePagesButton_Label
source: Create Pages from List
ar_sa: قم بإنشاء صفحات من القائمة
de_de: Seiten aus Liste erstellen
es_es: Crear páginas desde la lista
fr_fr: Créer des pages à partir de la liste
he_il: צור דפים מתוך רשימה
it_it: Crea pagine dall'elenco
ja_jp: リストからページを作成
nl_nl: Pagina's maken van lijst
pl_pl: Utwórz strony z listy
pt_br: Criar páginas da lista
zh_cn: 从列表创建页面

# ribCreatePagesButton_Screentip
source: Create new pages using list items as titles
ar_sa: إنشاء صفحات جديدة باستخدام عناصر القائمة كعناوين
de_de: Erstellt neue Seiten mit Listenelementen als Titel
es_es: Crear nuevas páginas usando elementos de lista como títulos
fr_fr: Créer de nouvelles pages en utilisant des éléments de liste comme titres
he_il: צור דפים חדשים באמצעות פריטי רשימה ככותרות
it_it: Crea nuove pagine utilizzando gli elementi dell'elenco come titoli
ja_jp: リストアイテムをタイトルとして使用して新しいページを作成する
nl_nl: Maak nieuwe pagina's met lijstitems als titels
pl_pl: Twórz nowe strony, używając elementów listy jako tytułów
pt_br: Crie novas páginas usando itens de lista como títulos
zh_cn: 使用列表项作为标题创建新页面

# ribCropImageButton_Label
source: Crop and Rotate
ar_sa: اقتصاص وتدوير
de_de: Zuschneiden und drehen
es_es: Recortar y rotar
fr_fr: Recadrer et faire pivoter
he_il: חתוך וסובב
it_it: Ritaglia e ruota
ja_jp: トリミングと回転
nl_nl: Bijsnijden en roteren
pl_pl: Uprawa i obróć
pt_br: Recortar e girar
zh_cn: 裁剪和旋转

# ribCropImageButton_Screentip
source: Crop and rotate selected image
ar_sa: اقتصاص وتدوير الصورة المحددة
de_de: Ausgewähltes Bild zuschneiden und drehen
es_es: Recortar y rotar la imagen seleccionada
fr_fr: Recadrer et faire pivoter l'image sélectionnée
he_il: יבול וסובב תמונה שנבחרה
it_it: Ritaglia e ruota l'immagine selezionata
ja_jp: 選択した画像のトリミングと回転
nl_nl: Geselecteerde afbeelding bijsnijden en roteren
pl_pl: Przytnij i obróć wybrany obraz
pt_br: Cortar e girar a imagem selecionada
zh_cn: 裁剪和旋转所选图像

# ribCustomSnippetsMenu_Label
source: My Snippets
ar_sa: مقتطفاتي
de_de: Meine Snippets
es_es: Mis fragmentos
fr_fr: Mes extraits
he_il: הקטעים שלי
it_it: I miei frammenti
ja_jp: マイスニペット
nl_nl: Mijn fragmenten
pl_pl: Moje fragmenty
pt_br: Meus trechos
zh_cn: 我的片段

# ribCustomStylesButton_Label
source: My Styles
ar_sa: الأنماط الخاصة بي
de_de: Meine Stile
es_es: Mis estilos
fr_fr: Mes Styles
he_il: הסגנונות שלי
it_it: I miei stili
ja_jp: カスタムスタイル
nl_nl: Mijn stijlen
pl_pl: Moje style
pt_br: meus estilos
zh_cn: 我的风格

# ribDateStampButton_Label
source: Date stamp pages in section
ar_sa: صفحات طابع التاريخ في القسم
de_de: Datumsstempelseiten im Abschnitt
es_es: Páginas de sello de fecha en la sección
fr_fr: Pages d'horodatage dans la section
he_il: דפי חותמת תאריך בקטע
it_it: Pagine con data e timbro nella sezione
ja_jp: セクション内のページタイトルに日付付与
nl_nl: Datumstempelpagina's in sectie
pl_pl: Strony znaczków daty w sekcji
pt_br: Páginas de carimbo de data na seção
zh_cn: 节中的日期戳页

# ribDateStampButton_Screentip
source: Prepend page titles with creation date
ar_sa: إرفاق عناوين الصفحة مع تاريخ الإنشاء
de_de: Seitentitel mit Erstellungsdatum voranstellen
es_es: Anteponer los títulos de las páginas con la fecha de creación
fr_fr: Ajouter les titres de page avec la date de création
he_il: הוסף את כותרות הדפים עם תאריך היצירה
it_it: Anteponi i titoli delle pagine alla data di creazione
ja_jp: ページタイトルの先頭に日付を付与する
nl_nl: Voeg paginatitels toe met aanmaakdatum
pl_pl: Wypowiadaj tytuły strony z datą tworzenia
pt_br: Anexar títulos de página com data de criação
zh_cn: 在页面标题前加上创建日期

# ribDecreaseFontSizeButton_Label
source: Decrease Font Size
ar_sa: تصغير حجم الخط
de_de: Schriftgröße verringern
es_es: Disminuir tamaño de fuente
fr_fr: Diminuer la taille de la police
he_il: הקטנת גודל גופן
it_it: Diminuisci la dimensione del carattere
ja_jp: フォントサイズを小さくする
nl_nl: Verlaag de lettergrootte
pl_pl: Zmniejsz rozmiar czcionki
pt_br: Diminuir tamanho da fonte
zh_cn: 缩小字体

# ribDecreaseFontSizeButton_Screentip
source: Decrease page font size (Ctrl + Alt + Minus)
ar_sa: تصغير حجم خط الصفحة (Ctrl + Alt + علامة ناقص)
de_de: Verringert die Schriftgröße der Seite (Strg + Alt + Minus)
es_es: Reducir el tamaño de fuente de la página (Ctrl + Alt + Menos)
fr_fr: Diminuer la taille de la police de la page (Ctrl + Alt + Shift)
he_il: הקטן את גודל הגופן של העמוד (Ctrl + Alt + מינוס)
it_it: Diminuisci la dimensione del carattere della pagina (Ctrl + Alt + Meno)
ja_jp: ページのフォントサイズを小さくする (Ctrl + Alt + Minus)
nl_nl: Lettergrootte van pagina verkleinen (Ctrl + Alt + Min)
pl_pl: Zmniejsz rozmiar czcionki strony (Ctrl + Alt + minus)
pt_br: Diminuir o tamanho da fonte da página (Ctrl + Alt + Minus)
zh_cn: 缩小页面字体大小 (Ctrl + Alt + Minus)

# ribDeleteFormulaButton_Label
source: Delete Formula
ar_sa: حذف الصيغة
de_de: Formel löschen
es_es: Eliminar fórmula
fr_fr: Supprimer la formule
he_il: מחק את הנוסחה
it_it: Elimina formula
ja_jp: 数式の削除
nl_nl: Formule verwijderen
pl_pl: Usuń formułę
pt_br: Excluir Fórmula
zh_cn: 删除公式

# ribDeleteFormulaButton_Screentip
source: Delete formula from selected table cell(s)
ar_sa: حذف الصيغة من خلية (خلايا) الجدول المحددة
de_de: Formel aus ausgewählten Tabellenzellen löschen
es_es: Eliminar fórmula de las celdas de la tabla seleccionadas
fr_fr: Supprimer la formule de la ou des cellules sélectionnées du tableau
he_il: מחק נוסחה מתאי הטבלה שנבחרו
it_it: Elimina la formula dalle celle della tabella selezionate
ja_jp: 選択したセルから数式を削除する
nl_nl: Formule verwijderen uit geselecteerde tabelcel (len)
pl_pl: Usuń formułę z wybranej komórki tabeli
pt_br: Excluir fórmula da (s) célula (s) da tabela selecionada
zh_cn: 从选定的表格单元格中删除公式

# ribDeleteReminderButton_Label
source: Delete Reminder
ar_sa: حذف تذكير
de_de: Erinnerung löschen
es_es: Eliminar recordatorio
fr_fr: Supprimer le rappel
he_il: מחק תזכורת
it_it: Elimina promemoria
ja_jp: リマインダーの削除
nl_nl: Herinnering verwijderen
pl_pl: Usuń przypomnienie
pt_br: Apagar Lembrete
zh_cn: 删除提醒

# ribDeleteReminderButton_Screentip
source: Delete reminder from current paragraph
ar_sa: حذف تذكير من الفقرة الحالية
de_de: Erinnerung aus aktuellem Absatz löschen
es_es: Eliminar recordatorio del párrafo actual
fr_fr: Supprimer le rappel du paragraphe actuel
he_il: מחק תזכורת מהפסקה הנוכחית
it_it: Elimina il promemoria dal paragrafo corrente
ja_jp: 現在の段落からリマインダーを削除する
nl_nl: Herinnering uit huidige alinea verwijderen
pl_pl: Usuń przypomnienie z bieżącego akapitu
pt_br: Excluir lembrete do parágrafo atual
zh_cn: 从当前段落中删除提醒

# ribDiagnosticsButton_Label
source: Dump Diagnostics to Log
ar_sa: تفريغ التشخيصات في السجل
es_es: Volcar diagnósticos a registro
fr_fr: Vider les diagnostics dans le journal
he_il: זרוק אבחון ללוג
it_it: Scarica la diagnostica nel registro
ja_jp: 診断情報をログにダンプ
nl_nl: Diagnostiek dumpen om te loggen
pl_pl: Zrzuć diagnostykę do dziennika
pt_br: Despejar diagnósticos para log
zh_cn: 将诊断转储到日志

# ribDisableSpellCheckButton_Label
source: Disable Spell Check
ar_sa: تعطيل التدقيق الإملائي
de_de: Rechtschreibprüfung deaktivieren
es_es: Deshabilitar el corrector ortográfico
fr_fr: Désactiver la vérification orthographique
he_il: השבת את בדיקת האיות
it_it: Disabilita il controllo ortografico
ja_jp: スペルチェックの無効化
nl_nl: Spellingcontrole uitschakelen
pl_pl: Wyłącz sprawdzanie pisowni
pt_br: Desativar verificação ortográfica
zh_cn: 禁用拼写检查

# ribDisableSpellCheckButton_Screentip
source: Disable spell checking within selected content
ar_sa: تعطيل التدقيق الإملائي داخل المحتوى المحدد
de_de: Rechtschreibprüfung für ausgewählte Inhalte deaktivieren
es_es: Deshabilitar la revisión ortográfica dentro del contenido seleccionado
fr_fr: Désactiver la vérification orthographique dans le contenu sélectionné
he_il: השבת בדיקת איות בתוכן שנבחר
it_it: Disabilita il controllo ortografico all'interno del contenuto selezionato
ja_jp: 選択したコンテンツ内のスペルチェックを無効にする
nl_nl: Spellingcontrole binnen geselecteerde inhoud uitschakelen
pl_pl: Wyłącz sprawdzanie pisowni w obrębie wybranej treści
pt_br: Desativar a verificação ortográfica no conteúdo selecionado
zh_cn: 在所选内容中禁用拼写检查

# ribDuplicateLineAboveButton_Label
source: Duplicate Paragraph Above
ar_sa: فقرة مكررة أعلاه
de_de: Doppelter Absatz oben
es_es: Párrafo duplicado arriba
fr_fr: Paragraphe en double ci-dessus
he_il: שכפל פסקה למעלה
it_it: Paragrafo duplicato sopra
ja_jp: 上の段落を複製
nl_nl: Dupliceer alinea hierboven
pl_pl: Zduplikowany akapit powyżej
pt_br: Duplicar parágrafo acima
zh_cn: 重复以上段落

# ribDuplicateLineButton_Label
source: Duplicate Paragraph
ar_sa: فقرة مكررة
de_de: Doppelter Absatz
es_es: Párrafo duplicado
fr_fr: Paragraphe en double
he_il: פסקה כפולה
it_it: Paragrafo duplicato
ja_jp: 現在の段落を複製
nl_nl: Dupliceer alinea
pl_pl: Duplikat akapitu
pt_br: Parágrafo Duplicado
zh_cn: 重复段落

# ribDuplicateLineButton_Screentip
source: Duplicate the current paragraph
ar_sa: كرر الفقرة الحالية
de_de: Dupliziert den aktuellen Absatz
es_es: Duplicar el párrafo actual
fr_fr: Dupliquer le paragraphe courant
he_il: שכפול את הפסקה הנוכחית
it_it: Duplica il paragrafo corrente
ja_jp: 現在の段落を複製する
nl_nl: Dupliceer de huidige paragraaf
pl_pl: Powiel bieżący akapit
pt_br: Duplicar o parágrafo atual
zh_cn: 复制当前段落

# ribDuplicatePageButton_Label
source: Duplicate Page
ar_sa: صفحة مكررة
de_de: Seite duplizieren
es_es: Página duplicada
fr_fr: Page dupliquée
he_il: עמוד כפול
it_it: Pagina duplicata
ja_jp: ページの複製
nl_nl: Dubbele pagina
pl_pl: Duplikat strony
pt_br: Página Duplicada
zh_cn: 重复页面

# ribDuplicatePageButton_Screentip
source: Duplicate the current page
ar_sa: قم بتكرار الصفحة الحالية
de_de: Dupliziert die aktuelle Seite
es_es: Duplicar la página actual
fr_fr: Dupliquer la page actuelle
he_il: שכפל את הדף הנוכחי
it_it: Duplica la pagina corrente
ja_jp: 現在のページを複製する
nl_nl: Dupliceer de huidige pagina
pl_pl: Zduplikuj bieżącą stronę
pt_br: Duplicar a página atual
zh_cn: 复制当前页面

# ribEditMenu_Label
source: Edit
ar_sa: تعديل
de_de: Bearbeiten
es_es: Editar
fr_fr: Éditer
he_il: לַעֲרוֹך
it_it: Modificare
ja_jp: 編集
nl_nl: Bewerk
pl_pl: Edytować
pt_br: Editar
zh_cn: 编辑

# ribEditStylesButton_Label
source: Edit Styles
ar_sa: تحرير الأنماط
de_de: Stile bearbeiten
es_es: Editar estilos
fr_fr: Modifier les styles
he_il: ערוך סגנונות
it_it: Modifica stili
ja_jp: スタイルの編集
nl_nl: Stijlen bewerken
pl_pl: Edytuj style
pt_br: Editar estilos
zh_cn: 编辑样式

# ribEditStylesButton_named
source: Edit Styles ({0})
ar_sa: تحرير الأنماط ({0})
de_de: Stile bearbeiten ({0})
es_es: Editar estilos ({0})
fr_fr: Modifier les styles ({0})
he_il: ערוך סגנונות ({0})
it_it: Modifica stili ({0})
ja_jp: スタイルの編集 ({0})
nl_nl: Stijlen bewerken ({0})
pl_pl: Edytuj style ({0})
pt_br: Editar estilos ({0})
zh_cn: 编辑样式 ({0})

# ribEditStylesButton_Screentip
source: Edit styles or load different styles
ar_sa: تحرير الأنماط أو تحميل أنماط مختلفة
de_de: Bearbeiten Sie Stile oder laden Sie verschiedene Stile
es_es: Edite estilos o cargue diferentes estilos
fr_fr: Modifier les styles ou charger différents styles
he_il: ערוך סגנונות או טען סגנונות שונים
it_it: Modifica stili o carica stili diversi
ja_jp: スタイルを編集するか、異なるスタイルを読み込む
nl_nl: Bewerk stijlen of laad verschillende stijlen
pl_pl: Edytuj style lub załaduj różne style
pt_br: Edite estilos ou carregue estilos diferentes
zh_cn: 编辑样式或加载不同的样式

# ribEditTableThemesButton_Label
source: Edit Custom Table Styles
ar_sa: تحرير أنماط الجدول المخصصة
de_de: Benutzerdefinierte Tabellenstile bearbeiten
es_es: Editar estilos de tabla personalizados
fr_fr: Modifier les styles de tableau personnalisés
he_il: ערוך סגנונות טבלה מותאמים אישית
it_it: Modifica stili di tabella personalizzati
ja_jp: カスタム表スタイルの編集
nl_nl: Aangepaste tabelstijlen bewerken
pl_pl: Edytuj niestandardowe style tabel
pt_br: Editar estilos de tabela personalizados
zh_cn: 编辑自定义表格样式

# ribEditTableThemesButton_Screentip
source: Edit custom custom table styles
ar_sa: تحرير أنماط الجدول المخصصة
de_de: Bearbeitet benutzerdefinierte benutzerdefinierte Tabellenstile
es_es: Editar estilos de tabla personalizados personalizados
fr_fr: Modifier les styles de tableau personnalisés personnalisés
he_il: ערוך סגנונות טבלה מותאמים אישית בהתאמה אישית
it_it: Modifica stili di tabella personalizzati personalizzati
ja_jp: カスタム表スタイルを編集する
nl_nl: Bewerk aangepaste aangepaste tabelstijlen
pl_pl: Edytuj niestandardowe niestandardowe style tabeli
pt_br: Editar estilos de tabela personalizados personalizados
zh_cn: 编辑自定义自定义表格样式

# ribEmbedSubpageButton_Label
source: Embed Page
ar_sa: تضمين الصفحة
de_de: Seite einbetten
es_es: Insertar página
fr_fr: Intégrer la page
he_il: הטמע עמוד
it_it: Incorpora pagina
ja_jp: ページの埋め込み
nl_nl: Pagina insluiten
pl_pl: Umieść stronę
pt_br: Página de incorporação
zh_cn: 嵌入页面

# ribEmbedSubpageButton_Screentip
source: Embed content of another page into the current page
ar_sa: تضمين محتوى صفحة أخرى في الصفحة الحالية
de_de: Inhalte einer anderen Seite in die aktuelle Seite einbetten
es_es: Insertar contenido de otra página en la página actual
fr_fr: Intégrer le contenu d'une autre page dans la page actuelle
he_il: הטמע תוכן של דף אחר בדף הנוכחי
it_it: Incorpora il contenuto di un'altra pagina nella pagina corrente
ja_jp: 他のページの内容を現在のページに埋め込む
nl_nl: Inhoud van een andere pagina insluiten in de huidige pagina
pl_pl: Umieść zawartość innej strony na bieżącą stronę
pt_br: Incorporar conteúdo de outra página na página atual
zh_cn: 将另一个页面的内容嵌入到当前页面

# ribEnableSpellCheckButton_Label
source: Enable Spell Check
ar_sa: تمكين التدقيق الإملائي
de_de: Rechtschreibprüfung aktivieren
es_es: Habilitar el corrector ortográfico
fr_fr: Activer la vérification orthographique
he_il: אפשר בדיקת איות
it_it: Abilita controllo ortografico
ja_jp: スペルチェックの有効化
nl_nl: Spellingcontrole inschakelen
pl_pl: Włącz sprawdzanie pisowni
pt_br: Ativar verificação ortográfica
zh_cn: 启用拼写检查

# ribEnableSpellCheckButton_Screentip
source: Enable spell check within selected content
ar_sa: تمكين التدقيق الإملائي للصفحة بأكملها
de_de: Rechtschreibprüfung für ganze Seite aktivieren
es_es: Habilitar el corrector ortográfico para toda la página
fr_fr: Activer la vérification orthographique pour toute la page
he_il: אפשר בדיקת איות עבור כל העמוד
it_it: Abilita il controllo ortografico all'interno del contenuto selezionato
ja_jp: 選択したコンテンツ内でスペルチェックを有効にする
nl_nl: Spellingcontrole voor hele pagina inschakelen
pl_pl: Włącz sprawdzanie pisowni dla całej strony
pt_br: Ativar verificação ortográfica para a página inteira
zh_cn: 为整个页面启用拼写检查

# ribExpandContentButton_Label
source: Expand Outlining
ar_sa: قم بتوسيع المخطط التفصيلي
de_de: Gliederung erweitern
es_es: Expandir el esquema
fr_fr: Développer le contour
he_il: הרחב את מתאר
it_it: Espandi Struttura
ja_jp: アウトラインの展開
nl_nl: Vouw Overzicht uit
pl_pl: Rozwiń opracowanie
pt_br: Expandir Outlining
zh_cn: 展开概述

# ribExpandContentButton_Screentip
source: Expand all headings with indented content
ar_sa: قم بتوسيع كافة العناوين ذات المحتوى ذي المسافة البادئة
de_de: Erweitere alle Überschriften mit eingerücktem Inhalt
es_es: Expandir todos los encabezados con contenido sangrado
fr_fr: Développer tous les titres avec un contenu en retrait
he_il: הרחב את כל הכותרות עם תוכן מוטבע
it_it: Espandi tutte le intestazioni con contenuto rientrato
ja_jp: インデント付きのすべての見出しを展開する
nl_nl: Vouw alle koppen met ingesprongen inhoud uit
pl_pl: Rozwiń wszystkie nagłówki z wciętą treścią
pt_br: Expandir todos os títulos com conteúdo recuado
zh_cn: 展开所有带有缩进内容的标题

# ribExpandSnippetButton_Label
source: Expand Snippet From Name
ar_sa: قم بتوسيع المقتطف من الاسم
de_de: Erweitere Snippet From Name
es_es: Expandir fragmento de nombre
fr_fr: Développer l'extrait de nom
he_il: הרחב את Snippet From Name
it_it: Espandi Snippet dal nome
ja_jp: 名前からスニペットを展開
nl_nl: Vouw fragment uit naam uit
pl_pl: Rozwiń fragment z nazwy
pt_br: Expandir trecho do nome
zh_cn: 从名称展开片段

# ribExportButton_Label
source: Export
ar_sa: تصدير
es_es: Exportar
fr_fr: Exportation
he_il: יְצוּא
it_it: Esportare
ja_jp: エクスポート
nl_nl: Exporteren
pl_pl: Eksport
pt_br: Exportar
zh_cn: 导出

# ribExportButton_Screentip
source: Export page(s) as HTML, PDF, Word or XML
ar_sa: تصدير الصفحة (الصفحات) بتنسيق HTML أو PDF أو Word أو XML
de_de: Exportiere Seiten als HTML, PDF, Word oder XML
es_es: Exportar página (s) como HTML, PDF, Word o XML
fr_fr: Exporter les pages au format HTML, PDF, Word ou XML
he_il: ייצוא דפים כ-HTML, PDF, Word או XML
it_it: Esporta le pagine come HTML, PDF, Word o XML
ja_jp: ページを HTML、PDF、Word、または XML としてエクスポートする
nl_nl: Exporteer pagina ('s) als HTML, PDF, Word of XML
pl_pl: Eksportuj stronę (y) jako HTML, PDF, Word lub XML
pt_br: Exportar página(s) como HTML, PDF, Word ou XML
zh_cn: 将页面导出为HTML，PDF，Word或XML

# ribExtrasMenu_Label
source: Extras
ar_sa: إضافات
fr_fr: Suppléments
he_il: תוספות
it_it: Extra
ja_jp: エクストラ
pl_pl: Dodatki
zh_cn: 额外

# ribFavoritesMenu_Label
source: Favorites
ar_sa: المفضلة
de_de: Favoriten
es_es: Favoritos
fr_fr: Favoris
he_il: מועדפים
it_it: Preferito
ja_jp: お気に入り
nl_nl: Favorieten
pl_pl: Ulubione
pt_br: Favoritos
zh_cn: 收藏

# ribFileMenu_Label
source: File
ar_sa: ملف
de_de: Datei
es_es: Archivo
fr_fr: Déposer
he_il: קוֹבֶץ
ja_jp: ファイル
nl_nl: Bestand
pl_pl: Plik
pt_br: Arquivo
zh_cn: 文件

# ribFileQuickNotesButton_Label
source: File Quick Notes
ar_sa: ملاحظات سريعة للملف
de_de: Schnelle Notizen ablegen
es_es: Archivo de notas rápidas
fr_fr: Déposer des notes rapides
he_il: קובץ הערות מהירות
it_it: Archivia note rapide
ja_jp: クイックノートを整理
nl_nl: Sla snelle notities op
pl_pl: Plik Szybkie notatki
pt_br: Ficheiro Notas Rápidas
zh_cn: 归档快速笔记

# ribFileQuickNotesButton_Screentip
source: Organize Quick Notes into a notebook or section
ar_sa: تنظيم الملاحظات السريعة في دفتر ملاحظات أو قسم
de_de: Organisieren Sie Quick Notes in einem Notizbuch oder Abschnitt
es_es: Organice Quick Notes en un cuaderno o sección
fr_fr: Organiser les notes rapides dans un bloc-notes ou une section
he_il: ארגן הערות מהירות למחברת או למדור
it_it: Organizza le note rapide in un taccuino o in una sezione
ja_jp: クイックノートを整理してノートブックやセクションにまとめる
nl_nl: Organiseer Quick Notes in een notitieboek of sectie
pl_pl: Organizuj szybkie notatki w notatniku lub sekcji
pt_br: Organize notas rápidas em um caderno ou seção
zh_cn: 将快速笔记整理到笔记本或分区中

# ribFillAcrossButton_Label
source: Fill Across
ar_sa: تعبئة عرضية
de_de: Across füllen
es_es: Llenar a través
fr_fr: Remplir à travers
he_il: למלא על פני
it_it: Riempi attraverso
ja_jp: 列番号を埋める
nl_nl: Vul over
pl_pl: Wypełnić
pt_br: Preencher
zh_cn: 向右填充

# ribFillAcrossButton_Screentip
source: Fill sequence across selected rows
ar_sa: تسلسل التعبئة عبر الصفوف المحددة
de_de: Sequenz über ausgewählte Zeilen füllen
es_es: Secuencia de relleno en las filas seleccionadas
fr_fr: Remplir la séquence sur les lignes sélectionnées
he_il: מלא רצף על פני שורות שנבחרו
it_it: Riempi la sequenza sulle righe selezionate
ja_jp: 選択した行に順序を埋める
nl_nl: Vul reeks over geselecteerde rijen
pl_pl: Wypełnij sekwencję w wybranych wierszach
pt_br: Sequência de preenchimento nas linhas selecionadas
zh_cn: 向右填充所选行的序列

# ribFillDownButton_Label
source: Fill Down
ar_sa: تعبئة لأسفل
de_de: Abfüllen
es_es: Rellenar hacia abajo
fr_fr: Remplissez
he_il: למלא למטה
it_it: Riempi
ja_jp: 行番号を埋める
nl_nl: Vul naar beneden
pl_pl: Wypełnij
pt_br: Preencher
zh_cn: 向下填充

# ribFillDownButton_Screentip
source: Fill sequence down selected columns (Ctrl + D)
ar_sa: ملء لأسفل (Ctrl + D)
de_de: Nach unten ausfüllen (Strg + D)
es_es: Rellenar (Ctrl + D)
fr_fr: Remplir vers le bas (Ctrl + D)
he_il: מילוי למטה (Ctrl + D)
it_it: Riempi la sequenza lungo le colonne selezionate (Ctrl + D)
ja_jp: 選択した列に順序を埋める (Ctrl + D)
nl_nl: Opvullen (Ctrl + D)
pl_pl: Wypełnij (Ctrl + D)
pt_br: Preencher (Ctrl + D)
zh_cn: 向下填充所选列的序列（Ctrl + D）

# ribFindHashtagsButton_Label
source: Search Hashtags
ar_sa: البحث في الوسوم
de_de: Suchen Sie nach Hashtags
es_es: Buscar hashtags
fr_fr: Trouver des hashtags
he_il: חפש בהתגים
it_it: Cerca hashtag
ja_jp: ハッシュタグを検索
nl_nl: Zoek hashtags
pl_pl: Szukaj hashtagów
pt_br: Encontre hashtags
zh_cn: 搜索标签

# ribFinishBiLinkButton_Label
source: Finish Bidirectional Link
ar_sa: قم بإنهاء الارتباط ثنائي الاتجاه
de_de: Bidirektionale Verbindung beenden
es_es: Finalizar enlace bidireccional
fr_fr: Terminer le lien bidirectionnel
he_il: סיים קישור דו-כיווני
it_it: Completa il collegamento bidirezionale
ja_jp: 双方向リンクの終了
nl_nl: Bidirectionele link voltooien
pl_pl: Zakończ połączenie dwukierunkowe.
pt_br: Concluir link bidirecional
zh_cn: 完成双向链接
