Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# ribFinishBiLinkButton_Screentip
source: Finish link between anchor and current location
ar_sa: إنهاء الارتباط بين المرساة والموقع الحالي
de_de: Verbindung zwischen Anker und aktuellem Standort beenden
es_es: Terminar el enlace entre el ancla y la ubicación actual
fr_fr: Terminer le lien entre l'ancre et l'emplacement actuel
he_il: סיום קישור בין עוגן למיקום הנוכחי
it_it: Termina il collegamento tra l'ancora e la posizione corrente
ja_jp: アンカーと現在の位置の間のリンクを終了する
nl_nl: Voltooi de koppeling tussen anker en huidige locatie
pl_pl: Zakończ połączenie między kotwicą a bieżącą lokalizacją
pt_br: Concluir o vínculo entre a âncora e o local atual
zh_cn: 完成锚点和当前位置之间的链接

# ribFitGridToTextButton_Label
source: Fit Grid to Text
ar_sa: احتواء الشبكة على النص
de_de: Raster an Text anpassen
es_es: Ajustar cuadrícula al texto
fr_fr: Ajuster la grille au texte
he_il: התאם רשת לטקסט
it_it: Adatta griglia al testo
ja_jp: グリッドをテキストに合わせる
nl_nl: Raster aanpassen aan tekst
pl_pl: Dopasuj siatkę do tekstu
pt_br: Ajustar grade ao texto
zh_cn: 使网格适合文本

# ribFitGridToTextButton_Screentip
source: Resize background grid to match common font size
ar_sa: تغيير حجم شبكة الخلفية لتتناسب مع حجم الخط المشترك
de_de: Passen Sie die Größe des Hintergrundgitters an die übliche Schriftgröße an
es_es: Cambiar el tamaño de la cuadrícula de fondo para que coincida con el tamaño de fuente común
fr_fr: Redimensionner la grille d'arrière-plan pour correspondre à la taille de police courante
he_il: שינוי גודל רשת רקע כדי להתאים לגודל הגופן הנפוץ
it_it: Ridimensiona la griglia di sfondo in modo che corrisponda alla dimensione dei caratteri comuni
ja_jp: 背景グリッドを共通のフォントサイズに合わせてサイズ変更する
nl_nl: Wijzig het formaat van het achtergrondraster zodat het overeenkomt met de algemene lettergrootte
pl_pl: Zmień rozmiar siatki tła, aby pasował do typowego rozmiaru czcionki
pt_br: Redimensione a grade de plano de fundo para corresponder ao tamanho de fonte comum
zh_cn: 调整背景网格大小以匹配常用字体大小

# ribGetImagesButton_Label
source: Replace URLs with Images
ar_sa: استبدل عناوين URL بالصور
de_de: URLs durch Bilder ersetzen
es_es: Reemplazar URL con imágenes
fr_fr: Remplacer les URL par des images
he_il: החלף כתובות אתרים בתמונות
it_it: Sostituisci gli URL con le immagini
ja_jp: イメージファイルのURLを画像に置換
nl_nl: Vervang URL's door afbeeldingen
pl_pl: Wymień adresy URL z obrazami
pt_br: Substituir URLs por imagens
zh_cn: 用图像替换 URL

# ribGetImagesButton_Screentip
source: Download and insert referenced images
ar_sa: تنزيل وإدراج الصور المرجعية
de_de: Lade referenzierte Bilder herunter und fügen Sie sie ein
es_es: Descargar e insertar imágenes referenciadas
fr_fr: Télécharger et insérer des images référencées
he_il: הורד והכניס תמונות שהוזכרו
it_it: Scarica e inserisci le immagini di riferimento
ja_jp: URL参照された画像をダウンロードして挿入する
nl_nl: Afbeeldingen waarnaar wordt verwezen downloaden en invoegen
pl_pl: Pobierz i wstaw obrazy odniesienia
pt_br: Baixe e insira imagens referenciadas
zh_cn: 下载并插入参考图像

# ribHashtaggerButton_Label
source: Insert Hashtags
ar_sa: إدراج علامات التصنيف
de_de: Fügen Sie Hashtags ein
es_es: Insertar hashtags
fr_fr: Insérer des hashtags
he_il: הכנס Hashtags
it_it: Inserisci hashtag
ja_jp: ハッシュタグの挿入
nl_nl: Voeg hashtags in
pl_pl: Wstaw hashtagi
pt_br: Inserir hashtags
zh_cn: 插入主题标签

# ribHashtaggerButton_Screentip
source: Pick from a smart list of words and tags to insert hashtags
ar_sa: اختر من قائمة ذكية من الكلمات والعلامات لإدراج علامات التصنيف
de_de: Wählen Sie aus einer intelligenten Liste von Wörtern und Tags aus, um Hashtags einzufügen
es_es: Elija de una lista inteligente de palabras y etiquetas para insertar hashtags
fr_fr: Choisissez parmi une liste intelligente de mots et de balises pour insérer des hashtags
he_il: בחר מתוך רשימה חכמה של מילים ותגיות כדי להוסיף hashtags
it_it: Scegli da un elenco intelligente di parole e tag per inserire hashtag
ja_jp: スマートリストから単語やタグを選んでハッシュタグを挿入する
nl_nl: Kies uit een slimme lijst met woorden en tags om hashtags in te voegen
pl_pl: Wybierz z inteligentnej listy słów i tagów, aby wstawić hashtagi
pt_br: Escolha em uma lista inteligente de palavras e tags para inserir hashtags
zh_cn: 从智能单词和标签列表中进行选择以插入主题标签

# ribHighlightButton_Label
source: Rotating Highlighter
ar_sa: قلم تمييز دوار
de_de: Rotierender Textmarker
es_es: Resaltador giratorio
fr_fr: Surligneur rotatif
he_il: סימון מסתובב
it_it: Evidenziatore rotante
ja_jp: 循環ハイライト
nl_nl: Roterende markeerstift
pl_pl: Obrotowy wyróżnienie
pt_br: Marcador Rotativo
zh_cn: 旋转荧光笔

# ribHighlightButton_Screentip
source: Highligt text with a rotating highlighter
ar_sa: نص تمييزي باستخدام أداة تمييز دوارة
de_de: Markiere Text mit einem rotierenden Textmarker
es_es: Resalta el texto con un resaltador giratorio
fr_fr: Texte en surbrillance avec un surligneur rotatif
he_il: הדגש טקסט עם סימון מסתובב
it_it: Evidenzia il testo con un evidenziatore rotante
ja_jp: 循環するハイライトカラーで選択テキストを色付けする
nl_nl: Markeer tekst met een roterende markeerstift
pl_pl: Podświetl tekst obracającym się zakreślaczem
pt_br: Destaque o texto com um marcador rotativo
zh_cn: 使用旋转荧光笔突出显示文本

# ribHighlightFormulaButton_Label
source: Highlight Formula
ar_sa: تسليط الضوء على الصيغة
de_de: Markiere Formel
es_es: Fórmula de resaltado
fr_fr: Mettre en évidence la formule
he_il: הדגש את הנוסחה
it_it: Evidenzia formula
ja_jp: 数式のハイライト
nl_nl: Markeer formule
pl_pl: Podświetl formułę
pt_br: Destacar Fórmula
zh_cn: 高亮公式

# ribHighlightFormulaButton_Screentip
source: Select cells with formula in current table
ar_sa: حدد الخلايا التي تحتوي على الصيغة في الجدول الحالي
de_de: Wählen Sie Zellen mit Formel in der aktuellen Tabelle aus
es_es: Celdas altas con fórmula en la tabla actual
fr_fr: Cellules hautes avec formule dans le tableau actuel
he_il: בחר תאים עם נוסחה בטבלה הנוכחית
it_it: Seleziona le celle con la formula nella tabella corrente
ja_jp: 現在のテーブル内の数式が含まれるセルを選択します
nl_nl: Hoge cellen met formule in huidige tabel
pl_pl: Wybierz komórki z formułą w bieżącej tabeli
pt_br: Células altas com fórmula na tabela atual
zh_cn: 选择当前表格中包含公式的单元格

# ribHighlightLastButton_Label
source: Repeat Rotating Highlighter Color
ar_sa: كرر لون قلم التمييز الدوار
de_de: Wiederholen Sie die rotierende Textmarkerfarbe
es_es: Repetir el color del resaltador giratorio
fr_fr: Répéter la couleur du surligneur rotatif
he_il: חזור על צבע סימון מסתובב
it_it: Ripeti la rotazione del colore dell'evidenziatore
ja_jp: 循環するハイライトの色を繰り返す
nl_nl: Herhaal de roterende markeerstiftkleur
pl_pl: Powtórz obracanie koloru zakreślacza
pt_br: Repita a cor do marcador giratório
zh_cn: 重复旋转荧光笔颜色

# ribHighlightNoneButton_Label
source: Remove Highlighting
ar_sa: إزالة التمييز
de_de: Hervorhebung entfernen
es_es: Eliminar resaltado
fr_fr: Supprimer le surlignage
he_il: הסר את ההדגשה
it_it: Rimuovi l'evidenziazione
ja_jp: ハイライトの削除
nl_nl: Markering verwijderen
pl_pl: Usuń wyróżnienie
pt_br: Remover destaque
zh_cn: 删除突出显示

# ribImagesMenu_Label
source: Images
ar_sa: الصور
de_de: Bilder
es_es: Imagenes
he_il: תמונות
it_it: Immagini
ja_jp: 画像
nl_nl: Afbeeldingen
pl_pl: Obrazy
pt_br: Imagens
zh_cn: 图片

# ribImportButton_Label
source: Import
ar_sa: استيراد
de_de: Importieren
es_es: Importar
fr_fr: Importer
he_il: יְבוּא
it_it: Importare
ja_jp: インポート
nl_nl: Importeren
pt_br: Importar
zh_cn: 导入

# ribImportButton_Screentip
source: Import a file
ar_sa: قم باستيراد ملف
de_de: Importiere eine Datei
es_es: Importar un archivo
fr_fr: Importer un fichier
he_il: ייבא קובץ
it_it: Importa un file
ja_jp: ファイルをインポートする
nl_nl: Importeer een bestand
pl_pl: Importuj plik
pt_br: Importar um arquivo
zh_cn: 导入文件

# ribImportOutlookTasksButton_Label
source: Import Tasks from Outlook
ar_sa: استيراد المهام من Outlook
de_de: Importiere Aufgaben aus Outlook
es_es: Importar tareas desde Outlook
fr_fr: Importer des tâches depuis Outlook
he_il: ייבוא ​​משימות מ- Outlook
it_it: Importa attività da Outlook
ja_jp: Outlookからタスクをインポート
nl_nl: Taken importeren vanuit Outlook
pl_pl: Importuj zadania z programu Outlook
pt_br: Importar tarefas do Outlook
zh_cn: 从 Outlook 导入任务

# ribImportOutlookTasksButton_Screentip
source: Import task information from Outlook
ar_sa: استيراد معلومات المهمة من Outlook
de_de: Aufgabeninformationen aus Outlook importieren
es_es: Importar información de tareas desde Outlook
fr_fr: Importer des informations sur les tâches à partir d'Outlook
he_il: ייבא מידע על משימות מ- Outlook
it_it: Importa informazioni sulle attività da Outlook
ja_jp: Outlookからタスク情報をインポートする
nl_nl: Importeer taakgegevens uit Outlook
pl_pl: Importuj informacje o zadaniu z programu Outlook
pt_br: Importar informações de tarefas do Outlook
zh_cn: 从 Outlook 导入任务信息

# ribImportWebButton_Label
source: Import Web Page
ar_sa: استيراد صفحة ويب
de_de: Webseite importieren
es_es: Importar página web
fr_fr: Importer une page Web
he_il: ייבוא ​​דף אינטרנט
it_it: Importa pagina Web
ja_jp: ウェブページをインポート
nl_nl: Webpagina importeren
pl_pl: Importuj stronę internetową.
pt_br: Importar página da web
zh_cn: 导入网页

# ribImportWebButton_Screentip
source: Import Web Page given a URL
ar_sa: استيراد صفحة ويب إعطاء عنوان URL
de_de: Webseite mit gegebener URL importieren
es_es: Importar página web dada una URL
fr_fr: Importer une page Web avec une URL
he_il: ייבא דף אינטרנט שניתן כתובת אתר
it_it: Importa la pagina Web con un URL
ja_jp: URLを指定してウェブページをインポートする
nl_nl: Importeer een webpagina met een URL
pl_pl: Importuj stronę internetową z podanym adresem URL
pt_br: Importar página da Web com um URL
zh_cn: 给定 URL 导入网页

# ribIncreaseFontSizeButton_Label
source: Increase Font Size
ar_sa: زيادة حجم الخط
de_de: Schriftgröße vergrößern
es_es: Aumenta el tamaño de la fuente
fr_fr: Augmenter la taille de la police
he_il: הגדל את גודל הגופן
it_it: Aumenta la dimensione del carattere
ja_jp: フォントサイズの増加
nl_nl: Vergroot de lettergrootte
pl_pl: Zwiększ rozmiar czcionki
pt_br: Aumentar o tamanho da fonte
zh_cn: 增加字体大小

# ribIncreaseFontSizeButton_Screentip
source: Increase page font size (Ctrl + Alt + Plus)
ar_sa: تكبير حجم خط الصفحة (Ctrl + Alt + Plus)
de_de: Erhöht die Schriftgröße der Seite (Strg + Alt + Plus).
es_es: Aumentar el tamaño de fuente de la página (Ctrl + Alt + Más)
fr_fr: Augmenter la taille de la police de la page (Ctrl + Alt + Plus)
he_il: הגדל את גודל הגופן של הדף (Ctrl + Alt + Plus)
it_it: Aumenta la dimensione del carattere della pagina (Ctrl + Alt + Più)
ja_jp: ページのフォントサイズを大きくする (Ctrl + Alt + Plus)
nl_nl: Vergroot de lettergrootte van de pagina (Ctrl + Alt + Plus)
pl_pl: Zwiększ rozmiar czcionki strony (Ctrl + Alt + Plus)
pt_br: Aumentar o tamanho da fonte da página (Ctrl + Alt + Plus)
zh_cn: 增加字体大小 (Ctrl + Alt + Plus)

# ribInsertBlueStatusButton_Label
source: Blue Status
ar_sa: الحالة الزرقاء
de_de: Blauer Status
es_es: Estado azul
fr_fr: Statut bleu
he_il: סטטוס כחול
it_it: Stato blu
ja_jp: 青いステータス
nl_nl: Blauwe status
pl_pl: Niebieski status
pt_br: Status Azul
zh_cn: 蓝色状态

# ribInsertBlueStatusButton_Screentip
source: Insert a blue status label
ar_sa: أدخل تسمية الحالة الزرقاء
de_de: Fügt ein blaues Statusetikett ein
es_es: Insertar una etiqueta de estado azul
fr_fr: Insérer une étiquette d'état bleue
he_il: הכנס תווית סטטוס כחולה
it_it: Inserisci un'etichetta di stato blu
ja_jp: 青いステータスラベルを挿入する
nl_nl: Plaats een blauw statuslabel
pl_pl: Wstaw niebieską etykietę stanu
pt_br: Insira um rótulo de status azul
zh_cn: 插入蓝色状态标签

# ribInsertBreadcrumbButton_Label
source: Breadcrumb
ar_sa: مسار التنقل
de_de: Brotkrümel
es_es: Migaja de pan
fr_fr: Miette de pain
he_il: פירורי לחם
it_it: Pangrattato
ja_jp: パンくずリスト
nl_nl: broodkruimel
pl_pl: Bułka tarta
pt_br: Migalhas de pão
zh_cn: 页面路径

# ribInsertBreadcrumbButton_Screentip
source: Insert breadcrumb of page location at top of page
ar_sa: أدخل مسار التنقل لموقع الصفحة في أعلى الصفحة
de_de: Breadcrumb der Seitenposition oben auf der Seite einfügen
es_es: Inserte la ruta de navegación de la ubicación de la página en la parte superior de la página
fr_fr: Insérer le fil d'Ariane de l'emplacement de la page en haut de la page
he_il: הכנס את פירור הלחם של מיקום העמוד בראש העמוד
it_it: Inserisci il breadcrumb della posizione della pagina nella parte superiore della pagina
ja_jp: ページの位置のパンくずリストを挿入する
nl_nl: Voeg een breadcrumb van de paginalocatie bovenaan de pagina in
pl_pl: Wstaw ścieżkę nawigacyjną lokalizacji strony u góry strony
pt_br: Inserir breadcrumb do local da página na parte superior da página
zh_cn: 在页面顶部插入页面路径

# ribInsertCalendarButton_Label
source: Calendar
ar_sa: تقويم
de_de: Kalender
es_es: Calendario
fr_fr: Calendrier
he_il: לוּחַ שָׁנָה
it_it: Calendario
ja_jp: カレンダー
nl_nl: Kalender
pl_pl: Kalendarz
pt_br: Calendário
zh_cn: 日历

# ribInsertCalendarButton_Screentip
source: Insert a montly calendar
ar_sa: أدخل تقويم شهرى
de_de: Fügt einen Monatskalender ein
es_es: Insertar un calendario mensual
fr_fr: Insérer un calendrier mensuel
he_il: הכנס לוח שנה חודשי
it_it: Inserisci un calendario mensile
ja_jp: 月間カレンダーを挿入する
nl_nl: Plaats een maandkalender
pl_pl: Wstaw kalendarz miesięczny
pt_br: Inserir um calendário mensal
zh_cn: 插入月历

# ribInsertCellsButton_Label
source: Insert Table Cells
ar_sa: أدخل خلايا الجدول
de_de: Tabellenzellen einfügen
es_es: Insertar celdas de tabla
fr_fr: Insérer des cellules de tableau
he_il: הכנס תאי טבלה
it_it: Inserisci celle di tabella
ja_jp: セルの挿入
nl_nl: Voeg tabelcellen in
pl_pl: Wstaw komórki tabel
pt_br: Inserir células da tabela
zh_cn: 插入表格单元格

# ribInsertCellsButton_Screentip
source: Insert cells into current table
ar_sa: أدخل الخلايا في الجدول الحالي
de_de: Zellen in aktuelle Tabelle einfügen
es_es: Insertar celdas en la tabla actual
fr_fr: Insérer des cellules dans le tableau actuel
he_il: הכנס תאים לטבלה הנוכחית
it_it: Inserisci celle nella tabella corrente
ja_jp: セルを挿入する
nl_nl: Voeg cellen in de huidige tabel in
pl_pl: Wstaw komórki do bieżącej tabeli
pt_br: Inserir células na tabela atual
zh_cn: 将单元格插入当前表格

# ribInsertCodeBoxButton_Label
source: Code Box
ar_sa: صندوق الكود
de_de: Codefeld
es_es: Cuadro de código
fr_fr: Boîte à codes
he_il: תיבת קוד
it_it: Casella del codice
ja_jp: コードボックス
pl_pl: Pudełko z kodem
pt_br: Caixa de código
zh_cn: 代码盒

# ribInsertCodeBoxButton_Screentip
source: Insert a code box (F6), wrapping selected content
ar_sa: أدخل مربع رمز (F6) ، مع التفاف المحتوى المحدد
de_de: Fügen Sie ein Codefeld (F6) ein und umschließen Sie den ausgewählten Inhalt
es_es: Insertar un cuadro de código (F6), envolviendo el contenido seleccionado
fr_fr: Insérer une zone de code (F6), enveloppant le contenu sélectionné
he_il: הכנס תיבת קוד (F6), עטוף את התוכן הנבחר
it_it: Inserisci una casella di codice (F6), racchiudendo il contenuto selezionato
ja_jp: コードボックスを挿入、または選択した内容をコードボックス化する (F6)
nl_nl: Voeg een codevak in (F6), waarin de geselecteerde inhoud wordt omwikkeld
pl_pl: Wstaw pole kodu (F6), zawijając wybraną zawartość
pt_br: Insira uma caixa de código (F6), agrupando o conteúdo selecionado
zh_cn: 插入代码框（F6），包裹选中的内容

# ribInsertDateButton_Label
source: Sortable Date
ar_sa: تاريخ قابل للفرز
de_de: Sortierbares Datum
es_es: Fecha clasificable
fr_fr: Date triable
he_il: תאריך שניתן למיין
it_it: Data ordinabile
ja_jp: 現在の日付(YYYY-MM-DD)
nl_nl: Sorteerbare datum
pl_pl: Data sortowania
pt_br: Data Classificável
zh_cn: 可排序日期

# ribInsertDateButton_Screentip
source: Insert the current date (Ctrl + Shift + D)
ar_sa: أدخل التاريخ الحالي (Ctrl + Shift + D)
de_de: Fügt das aktuelle Datum ein (Strg + Umschalt + D)
es_es: Insertar la fecha actual (Ctrl + Shift + D)
fr_fr: Insérer la date actuelle (Ctrl + Maj + D)
he_il: הכנס את התאריך הנוכחי (Ctrl + Shift + D)
it_it: Inserisci la data corrente (Ctrl + Maiusc + D)
ja_jp: 現在の日付を挿入する (Ctrl + Shift + D)
nl_nl: Voeg de huidige datum in (Ctrl + Shift + D)
pl_pl: Włóż bieżącą datę (Ctrl + Shift + D)
pt_br: Insira a data atual (Ctrl + Shift + D)
zh_cn: 插入当前日期（Ctrl + Shift + D）

# ribInsertDateTimeButton_Label
source: Sortable Date with Time
ar_sa: تاريخ فرز مع مرور الوقت
de_de: Sortierbares Datum mit der Uhrzeit
es_es: Fecha ordenable con la hora
fr_fr: Date de tri avec le temps
he_il: ניתן למיין תאריך עם זמן
it_it: Data ordinabile con l'ora
ja_jp: ソート可能な日付と時間
nl_nl: Sorteerbare datum met de tijd
pl_pl: Data sortowania z czasem
pt_br: Data classificável com hora
zh_cn: 与时间分类的日期

# ribInsertDoubleLineButton_Label
source: Double Horizontal Line
ar_sa: خط أفقي مزدوج
de_de: Doppelte horizontale Linie
es_es: Línea horizontal doble
fr_fr: Double ligne horizontale
he_il: קו אופקי כפול
it_it: Doppia linea orizzontale
ja_jp: 二重横線
nl_nl: Dubbele horizontale lijn
pl_pl: Podwójna linia pozioma
pt_br: Linha Horizontal Dupla
zh_cn: 双水平线

# ribInsertDoubleLineButton_Screentip
source: Insert double horizontal line (Shift + Alt + Equals)
ar_sa: أدخل خط أفقي مزدوج (Shift + Alt + Equals)
de_de: Doppelte horizontale Linie einfügen (Umschalt + Alt + Gleich)
es_es: Insertar doble línea horizontal (Mayús + Alt + Igual)
fr_fr: Insérer une double ligne horizontale (Shift + Alt + Equals)
he_il: הוסף קו אופקי כפול (Shift + Alt + שווה)
it_it: Inserisci doppia linea orizzontale (Maiusc + Alt + Uguale)
ja_jp: 二重の横線を挿入する (Shift + Alt + Equals)
nl_nl: Dubbele horizontale lijn invoegen (Shift + Alt + Equals)
pl_pl: Włóż podwójną linię poziomą (Shift + Alt + Equals)
pt_br: Inserir linha horizontal dupla (Shift + Alt + igual)
zh_cn: 插入双水平线 (Shift + Alt + Equals)

# ribInsertEmojiButton_Label
source: Emoji
ar_sa: الرموز التعبيرية
es_es: emojis
fr_fr: Émoji
he_il: אימוג'י
ja_jp: 絵文字
zh_cn: 表情符号

# ribInsertEmojiButton_Screentip
source: Insert one or more emojis
ar_sa: أدخل واحدًا أو أكثر من الرموز التعبيرية
de_de: Fügen Sie ein oder mehrere Emojis ein
es_es: Inserta uno o más emojis
fr_fr: Insérez un ou plusieurs emojis
he_il: הכנס אימוג'י אחד או יותר
it_it: Inserisci uno o più emoji
ja_jp: 絵文字を挿入する
nl_nl: Voeg een of meer emoji's in
pl_pl: Wstaw jeden lub więcej emoji
pt_br: Insira um ou mais emojis
zh_cn: 插入一个或多个表情符号

# ribInsertExpandButton_Label
source: Expand/Collapse
ar_sa: توسيع الانهيار
de_de: Expandieren kollabieren
es_es: Expandir el colapso
fr_fr: Développer/Réduire
he_il: להרחיב לצמצם
it_it: Espandi/Comprimi
ja_jp: 展開/折りたたみ
nl_nl: Uitvouwen/samenvouwen
pl_pl: Rozwiń/Zwiń
pt_br: Expandir/Recolher
zh_cn: 展开/折叠

# ribInsertExpandButton_Screentip
source: Insert a collapsible control
ar_sa: أدخل عنصر تحكم قابل للطي
de_de: Fügt ein reduzierbares Steuerelement ein
es_es: Insertar un control contraíble
fr_fr: Insérer un contrôle réductible
he_il: הכנס שליטה מתקפלת
it_it: Inserisci un controllo comprimibile
ja_jp: 折りたたみ可能なコントロールを挿入する
nl_nl: Voeg een samenvouwbaar besturingselement in
pl_pl: Włóż składaną kontrolkę
pt_br: Inserir um controle recolhível
zh_cn: 插入可折叠控件

# ribInsertGrayStatusButton_Label
source: Gray Status
ar_sa: الحالة الرمادية
de_de: Grauer Status
es_es: Estado gris
fr_fr: Statut gris
he_il: מצב אפור
it_it: Stato grigio
ja_jp: グレーのステータス
nl_nl: Grijze status
pl_pl: Szary status
pt_br: Status cinza
zh_cn: 灰色状态

# ribInsertGrayStatusButton_Screentip
source: Insert a gray status label
ar_sa: أدخل تسمية الحالة الرمادية
de_de: Fügt ein graues Statusetikett ein
es_es: Insertar una etiqueta de estado gris
fr_fr: Insérer une étiquette d'état grise
he_il: הכנס תווית סטטוס אפור
it_it: Inserisci un'etichetta di stato grigia
ja_jp: グレーのステータスラベルを挿入する
nl_nl: Plaats een grijs statuslabel
pl_pl: Wstaw szarą etykietę stanu
pt_br: Inserir um rótulo de status cinza
zh_cn: 插入灰色状态标签

# ribInsertGreenStatusButton_Label
source: Green Status
ar_sa: الحالة الخضراء
de_de: Grüner Status
es_es: Estado verde
fr_fr: Statut vert
he_il: מצב ירוק
it_it: Stato verde
ja_jp: 緑のステータス
nl_nl: Groene status
pl_pl: Zielony status
pt_br: Status Verde
zh_cn: 绿色状态

# ribInsertGreenStatusButton_Screentip
source: Insert a green status label
ar_sa: أدخل تسمية الحالة الخضراء
de_de: Fügt ein grünes Statusetikett ein
es_es: Insertar una etiqueta de estado verde
fr_fr: Insérer une étiquette d'état verte
he_il: הכנס תווית סטטוס ירוקה
it_it: Inserisci un'etichetta di stato verde
ja_jp: 緑のステータスラベルを挿入する
nl_nl: Plaats een groen statuslabel
pl_pl: Wstaw zieloną etykietę stanu
pt_br: Insira um rótulo de status verde
zh_cn: 插入绿色状态标签

# ribInsertInfoBoxButton_Label
source: Info Box
ar_sa: معلومات مربع
es_es: Caja de información
fr_fr: Boîte d'info
he_il: תיבת מידע
it_it: Casella informazioni
ja_jp: 情報ボックス
nl_nl: Informatie box
pl_pl: Skrzynka informacyjna
pt_br: Caixa de informação
zh_cn: 信息框

# ribInsertInfoBoxButton_Screentip
source: Insert an informational box
ar_sa: أدخل مربع المعلومات
de_de: Fügt einen Informationsblock ein
es_es: Insertar un cuadro informativo
fr_fr: Insérer une boîte d'information
he_il: הכנס תיבת מידע
it_it: Inserisci una casella informativa
ja_jp: 情報ボックスを挿入する
nl_nl: Plaats een informatievak
pl_pl: Wstaw pole informacyjne
pt_br: Insira uma caixa informativa
zh_cn: 插入信息框

# ribInsertNoteBoxButton_Label
source: Notes Box
ar_sa: صندوق الملاحظات
de_de: Notizenbox
es_es: Caja de notas
fr_fr: Boîte à notes
he_il: תיבת הערות
it_it: Casella delle note
ja_jp: ノートボックス
nl_nl: Notities vak
pl_pl: Pudełko na notatki
pt_br: Caixa de notas
zh_cn: 备注箱

# ribInsertNoteBoxButton_Screentip
source: Insert a notes box
ar_sa: أدخل مربع ملاحظات
de_de: Fügen Sie ein Notizfeld ein
es_es: Insertar un cuadro de notas
fr_fr: Insérer une boîte de notes
he_il: הכנס תיבת הערות
it_it: Inserisci una casella per le note
ja_jp: ノートボックスを挿入する
nl_nl: Plaats een notitievak
pl_pl: Wstaw pudełko na notatki
pt_br: Inserir uma caixa de notas
zh_cn: 插入备注框

# ribInsertQRButton_Label
source: Insert QR Code
ar_sa: أدخل رمز الاستجابة السريعة
de_de: QR-Code einfügen
es_es: Insertar código QR
fr_fr: Insérer le code QR
he_il: הכנס קוד QR
it_it: Inserisci il codice QR
ja_jp: QRコードの挿入
nl_nl: QR-code invoegen
pl_pl: Włóż kod QR.
pt_br: Insira o código QR
zh_cn: 插入二维码

# ribInsertQRButton_Screentip
source: Insert a QR Code represented the selected text
ar_sa: أدخل رمز الاستجابة السريعة يمثل النص المحدد
de_de: Fügt einen QR-Code ein, der den ausgewählten Text darstellt
es_es: Inserta un código QR que represente el texto seleccionado
fr_fr: Insérer un QR Code représentant le texte sélectionné
he_il: הכנס קוד QR ייצג את הטקסט שנבחר
it_it: Inserisci un QR Code che rappresenti il ​​testo selezionato
ja_jp: 選択したテキストを表すQRコードを挿入する
nl_nl: Voeg een QR-code in die de geselecteerde tekst vertegenwoordigt
pl_pl: Wstaw kod QR reprezentujący wybrany tekst
pt_br: Insira um QR Code representado o texto selecionado
zh_cn: 插入代表所选文本的二维码

# ribInsertRedStatusButton_Label
source: Red Status
ar_sa: الحالة الحمراء
de_de: Roter Status
es_es: Estado rojo
fr_fr: Statut rouge
he_il: סטטוס אדום
it_it: Stato rosso
ja_jp: 赤いステータス
nl_nl: Rode status
pl_pl: Czerwony status
pt_br: Estado Vermelho
zh_cn: 红色状态

# ribInsertRedStatusButton_Screentip
source: Insert a red status label
ar_sa: أدخل تسمية الحالة الحمراء
de_de: Fügt ein rotes Statuslabel ein
es_es: Insertar una etiqueta de estado roja
fr_fr: Insérer une étiquette d'état rouge
he_il: הכנס תווית סטטוס אדומה
it_it: Inserisci un'etichetta di stato rossa
ja_jp: 赤いステータスラベルを挿入する
nl_nl: Plaats een rood statuslabel
pl_pl: Wstaw czerwoną etykietę stanu
pt_br: Insira um rótulo de status vermelho
zh_cn: 插入红色状态标签

# ribInsertSingleLineButton_Label
source: Horizontal Line
ar_sa: خط أفقي
de_de: Horizontale Linie
es_es: Linea horizontal
fr_fr: Ligne horizontale
he_il: קו אופקי
it_it: Linea orizzontale
ja_jp: 横線
nl_nl: Horizontale lijn
pl_pl: Linia pozioma
pt_br: Linha horizontal
zh_cn: 水平线
