Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# SearchQF_Title
source: Select Location
ar_sa: اختر موقعا
de_de: Ort auswählen
es_es: Seleccionar ubicación
fr_fr: Sélectionnez l'emplacement
he_il: תבחר מיקום
it_it: Seleziona Posizione
ja_jp: 場所の選択
nl_nl: Selecteer een locatie
pl_pl: Wybierz lokalizację
pt_br: Selecione a localização
zh_cn: 选择位置

# SectionColor_Title
source: Section Color
ar_sa: لون القسم
de_de: Abschnittsfarbe
es_es: Color de la sección
fr_fr: Couleur de la section
he_il: צבע קטע
it_it: Colore sezione
ja_jp: セクションカラー
nl_nl: Sectiekleur
pl_pl: Kolor sekcji
pt_br: Cor da Seção
zh_cn: 截面颜色

# SelectStyleCommand_context
source: Move the text cursor to a single position on the page. Selection regions are not allowed.
ar_sa: انقل مؤشر النص إلى موقع واحد على الصفحة. غير مسموح مناطق الاختيار.
de_de: Bewege den Textcursor in eine einzige Position auf der Seite. Auswahlregionen sind nicht zulässig.
es_es: Mueva el cursor de texto a una sola posición en la página. No se permiten regiones de selección.
fr_fr: Déplacez le curseur de texte en une seule position sur la page. Les régions de sélection ne sont pas autorisées.
he_il: העבירו את סמן הטקסט למיקום יחיד בדף. אזורי בחירה אינם מורשים.
it_it: Sposta il cursore del testo in una singola posizione sulla pagina. Le regioni di selezione non sono consentite.
ja_jp: カーソルをページ上の単一の位置に移動してください。領域の複数選択は許可されていません。
nl_nl: Verplaats de tekstcursor naar een enkele positie op de pagina. Selectie-regio's zijn niet toegestaan.
pl_pl: Przesuń kursor tekstowy na pojedynczą pozycję na stronie. Regiony wyboru nie są dozwolone.
pt_br: Mova o cursor de texto para uma única posição na página. Regiões de seleção não são permitidas.
zh_cn: 将文本光标移动到页面上的单个位置。不允许选择区域。

# sepContent_Label
source: Content
ar_sa: المحتوى
de_de: Inhalt
es_es: Contenido
fr_fr: Contenu
he_il: תוֹכֶן
it_it: Contenuto
ja_jp: コンテンツ
nl_nl: Inhoud
pl_pl: Zawartość
pt_br: Conteúdo
zh_cn: 内容

# sepText_Label
source: Text
ar_sa: نص
es_es: Texto
fr_fr: Texte
he_il: טֶקסט
it_it: Testo
ja_jp: テキスト
nl_nl: Tekst
pl_pl: Tekst
pt_br: Texto
zh_cn: 文本

# sepTools_Label
source: Tools
ar_sa: أدوات
de_de: Werkzeuge
es_es: Herramientas
fr_fr: Outils
he_il: כלים
it_it: Utensili
ja_jp: ツール
nl_nl: Gereedschap
pl_pl: Narzędzia
pt_br: Ferramentas
zh_cn: 工具类

# SettingsDialog_closeWindows
source: Multiple OneNote window are open. Close these windows and restart OneNote to apply new settings
ar_sa: عدة نوافذ OneNote مفتوحة. أغلق هذه النوافذ وأعد تشغيل OneNote لتطبيق الإعدادات الجديدة
de_de: Mehrere OneNote-Fenster sind geöffnet. Schließen Sie diese Fenster und starten Sie OneNote neu, um die neuen Einstellungen zu übernehmen
es_es: Varias ventanas de OneNote están abiertas. Cierre estas ventanas y reinicie OneNote para aplicar la nueva configuración
fr_fr: Plusieurs fenêtres OneNote sont ouvertes. Fermez ces fenêtres et redémarrez OneNote pour appliquer les nouveaux paramètres
he_il: חלונות OneNote מרובים פתוחים. סגור חלונות אלה והפעל מחדש את OneNote כדי להחיל הגדרות חדשות
it_it: Sono aperte più finestre di OneNote. Chiudi queste finestre e riavvia OneNote per applicare le nuove impostazioni
ja_jp: 複数のOneNoteウィンドウが開いています。これらのウィンドウを閉じて、OneNoteを再起動して新しい設定を適用してください
nl_nl: Er zijn meerdere OneNote-vensters geopend. Sluit deze vensters en start OneNote opnieuw om nieuwe instellingen toe te passen
pl_pl: Otwartych jest wiele okien programu OneNote. Zamknij te okna i ponownie uruchom program OneNote, aby zastosować nowe ustawienia
pt_br: Várias janelas do OneNote estão abertas. Feche essas janelas e reinicie o OneNote para aplicar as novas configurações
zh_cn: 多个 OneNote 窗口打开。关闭这些窗口并重新启动 OneNote 以应用新设置

# SettingsDialog_keyboardNode.Text
source: Keyboard Shortcuts
ar_sa: اختصارات لوحة المفاتيح
de_de: Tastatürkürzel
es_es: Atajos de teclado
fr_fr: Raccourcis clavier
he_il: קיצורי דרך במקלדת
it_it: Scorciatoie da tastiera
ja_jp: ショートカットキー
nl_nl: Toetsenbord sneltoetsen
pl_pl: Skróty klawiszowe
pt_br: Atalhos do teclado
zh_cn: 键盘快捷键

# SettingsDialog_Restart
source: One or more changes require OneNote to be restarted. Do you want to restart OneNote now?
ar_sa: يتطلب تغيير واحد أو أكثر إعادة تشغيل OneNote.
de_de: Eine oder mehrere Änderungen erfordern einen Neustart von OneNote.
es_es: Uno o más cambios requieren que se reinicie OneNote.
fr_fr: Une ou plusieurs modifications nécessitent le redémarrage de OneNote.
he_il: שינויים אחד או יותר מחייבים להפעיל מחדש את OneNote. האם אתה רוצה להפעיל מחדש את OneNote עכשיו?
it_it: Una o più modifiche richiedono il riavvio di OneNote. Vuoi riavviare OneNote adesso?
ja_jp: OneNoteの再起動が必要な変更があります。今すぐOneNoteを再起動しますか?
nl_nl: Voor een of meer wijzigingen moet OneNote opnieuw worden gestart.
pl_pl: Jedna lub więcej zmian wymaga ponownego uruchomienia OneNote. Czy chcesz teraz ponownie uruchomić OneNote?
pt_br: Uma ou mais alterações exigem que o OneNote seja reiniciado.
zh_cn: 一项或多项更改需要重新启动 OneNote。

# SettingsDialog_Text
source: OneMore Settings
ar_sa: إعدادات OneMore
de_de: OneMore-Einstellungen
es_es: Configuración de OneMore
fr_fr: Paramètres OneMore
he_il: הגדרות אונמורות
it_it: Impostazioni OneMore
ja_jp: OneMoreの設定
nl_nl: OneMore-instellingen
pl_pl: Ustawienia OneMore.
pt_br: Configurações OneMore
zh_cn: OneMore设置

# ShowXmlDialog_editModeBox.Text
source: Enable edit mode
ar_sa: قم بتمكين وضع التحرير
de_de: Bearbeitungsmodus aktivieren
es_es: Habilitar el modo de edición
fr_fr: Activer le mode édition
he_il: הפעל מצב עריכה
it_it: Abilita la modalità di modifica
ja_jp: 編集モードを有効にする
nl_nl: Schakel de bewerkingsmodus in
pl_pl: Włącz tryb edycji
pt_br: Ativar modo de edição
zh_cn: 启用编辑模式

# ShowXmlDialog_hideEditedByBox.Text
source: Hide edited-by attributes
ar_sa: إخفاء السمات التي تم تحريرها
de_de: Bearbeitet-von-Attribute ausblenden
es_es: Ocultar atributos editados por
fr_fr: Masquer les attributs modifiés par
he_il: הסתר תכונות שנערך על ידי
it_it: Nascondi gli attributi modificati
ja_jp: 編集者属性を非表示にする
nl_nl: Verberg bewerkt door attributen
pl_pl: Ukryj atrybuty edytowane przez
pt_br: Ocultar atributos editados por
zh_cn: 隐藏编辑者属性

# ShowXmlDialog_linefeedBox.Text
source: Remove LF from CDATA
ar_sa: قم بإزالة LF من CDATA
de_de: Entfernen Sie LF aus CDATA
es_es: Eliminar LF de CDATA
fr_fr: Supprimer LF de CDATA
he_il: הסר את LF מ-CDATA
it_it: Rimuovere LF da CDATA
ja_jp: CDATAからLFを削除
nl_nl: Verwijder LF uit CDATA
pl_pl: Usuń LF z CDATA
pt_br: Remover LF de CDATA
zh_cn: 从 CDATA 中删除 LF

# ShowXmlDialog_manualLabel.Text
source: Manual ObjectID
ar_sa: دليل ensessId
de_de: Manuelle objectid
es_es: Objeto manual
fr_fr: Objecteur manuel
he_il: אובייקט ידני
it_it: ID oggetto manuale
ja_jp: 手動ObjectID
nl_nl: Handmatig
pl_pl: Ręczny przedmiot
pt_br: ObjectID Manual
zh_cn: 手动对象

# ShowXmlDialog_manualTab.Text
source: Manual lookup
ar_sa: البحث اليدوي
de_de: Manuelle Suche
es_es: Búsqueda manual
fr_fr: Recherche manuelle
he_il: חיפוש ידני
it_it: Ricerca manuale
ja_jp: 手動検索
nl_nl: Handmatige opzoeking
pl_pl: Wyszukiwanie ręczne.
pt_br: Pesquisa manual
zh_cn: 手动查找

# ShowXmlDialog_multilineBox.Text
source: Attributes on new lines
ar_sa: السمات في الأسطر الجديدة
de_de: Attribute in neuen Zeilen
es_es: Atributos en nuevas líneas
fr_fr: Attributs sur les nouvelles lignes
he_il: תכונות בקווים חדשים
it_it: Attributi su nuove righe
ja_jp: 新しい行の属性
nl_nl: Attributen op nieuwe regels
pl_pl: Atrybuty w nowych liniach
pt_br: Atributos em novas linhas
zh_cn: 新行的属性

# ShowXmlDialog_nbPagesTab.Text
source: Notebook with Pages
ar_sa: دفتر الملاحظات مع الصفحات
de_de: Notebook mit Seiten.
es_es: Cuaderno con páginas
fr_fr: Notebook avec pages
he_il: מחברת עם דפים
it_it: Taccuino con pagine
ja_jp: ノートブックとページ
nl_nl: Notebook met pagina's
pl_pl: Notatnik z stronami
pt_br: Notebook com páginas
zh_cn: 有页面的笔记本

# ShowXmlDialog_nbSectionsTab.Text
source: Notebook with Sections
ar_sa: دفتر الملاحظات مع الأقسام
de_de: Notizbuch mit Abschnitten.
es_es: Cuaderno con secciones
fr_fr: Cahier avec sections
he_il: מחברת עם קטעים
it_it: Taccuino con sezioni
ja_jp: ノートブックとセクション
nl_nl: Notebook met secties
pl_pl: Notatnik z sekcjami
pt_br: Notebook com seções
zh_cn: 有部分的笔记本

# ShowXmlDialog_noHierarchy
source: No hierarchy
ar_sa: لا تسلسل هرمي
de_de: Keine Hierarchie
es_es: Sin jerarquía
fr_fr: Pas de hiérarchie
he_il: אין היררכיה
it_it: Nessuna gerarchia
ja_jp: 階層なし
nl_nl: Geen hiërarchie
pl_pl: Brak hierarchii
pt_br: Sem hierarquia
zh_cn: 没有等级制度

# ShowXmlDialog_okButton.Text
source: Update Page
ar_sa: تحديث الصفحة
de_de: Seite aktualisieren
es_es: Actualizar página
fr_fr: Mettre à jour la page
he_il: עדכון עמוד
it_it: Aggiorna pagina
ja_jp: ページの更新
nl_nl: Update pagina
pl_pl: Aktualizacja strony
pt_br: Página de atualização
zh_cn: 更新页面

# ShowXmlDialog_pageLinkLabel.Text
source: Link:
ar_sa: حلقة الوصل:
de_de: Verknüpfung:
es_es: Enlace:
fr_fr: Lien:
he_il: קישור:
it_it: Collegamento:
ja_jp: リンク:
nl_nl: Koppeling:
pl_pl: Połączyć:
pt_br: Ligação:
zh_cn: 链接：

# ShowXmlDialog_pageNameLabel.Text
source: Name:
ar_sa: اسم:
es_es: Nombre:
fr_fr: Nom:
he_il: שֵׁם:
it_it: Nome:
ja_jp: 名前:
nl_nl: Naam:
pl_pl: Nazwa:
pt_br: Nome:
zh_cn: 名称：

# ShowXmlDialog_pagePathLabel.Text
source: Path:
ar_sa: مسار:
de_de: Pfad:
es_es: Camino:
fr_fr: Chemin:
he_il: נָתִיב:
it_it: Sentiero:
ja_jp: パス:
nl_nl: Pad:
pl_pl: Ścieżka:
pt_br: Caminho:
zh_cn: 路径：

# ShowXmlDialog_pidBox.Text
source: Hide PID
ar_sa: إخفاء PID
de_de: PID ausblenden
es_es: Ocultar PID
fr_fr: Masquer le PID
he_il: הסתר PID
it_it: Nascondi PID
ja_jp: PIDを非表示にする
nl_nl: PID verbergen
pl_pl: Ukryj PID
pt_br: Ocultar PID
zh_cn: 隐藏 PID

# ShowXmlDialog_saveWindowBox.Text
source: Save window location
ar_sa: حفظ موقع النافذة
de_de: Fensterposition speichern
es_es: Guardar la ubicación de la ventana
fr_fr: Enregistrer l'emplacement de la fenêtre
he_il: שמור את מיקום החלון
it_it: Salva la posizione della finestra
ja_jp: ウィンドウ位置を保存
nl_nl: Vensterlocatie opslaan
pl_pl: Zapisz lokalizację okna
pt_br: Salvar localização da janela
zh_cn: 保存窗口位置

# ShowXmlDialog_WARNING
source: This is a dangerous operation! Incorrect changes may result in lost data. Are you sure you want to continue?
ar_sa: هذه عملية خطيرة! قد تؤدي التغييرات غير الصحيحة إلى فقدان البيانات. هل أنت متأكد أنك تريد الاستمرار؟
de_de: Dies ist eine gefährliche Operation! Falsche Änderungen können zu Datenverlust führen. Bist du dir sicher, dass du weitermachen willst?
es_es: ¡Esta es una operación peligrosa! Los cambios incorrectos pueden provocar la pérdida de datos. Estás seguro de que quieres continuar?
fr_fr: C'est une opération dangereuse ! Des modifications incorrectes peuvent entraîner la perte de données. Es-tu sur de vouloir continuer?
he_il: זו פעולה מסוכנת! שינויים שגויים עלולים לגרום לאובדן נתונים. האם אתה בטוח שאתה רוצה להמשיך?
it_it: Questa è un'operazione pericolosa! Modifiche errate potrebbero comportare la perdita di dati. Sei sicuro di voler continuare?
ja_jp: これは危険な操作です！ 不正確な変更によりデータが失われる可能性があります。 続行しますか？
nl_nl: Dit is een gevaarlijke operatie! Onjuiste wijzigingen kunnen leiden tot verloren gegevens. Weet je zeker dat je door wilt gaan?
pl_pl: To niebezpieczna operacja! Niewłaściwe zmiany mogą spowodować utratę danych. Jesteś pewien, że chcesz kontynuować?
pt_br: Esta é uma operação perigosa! Alterações incorretas podem resultar em perda de dados. Você tem certeza que quer continuar?
zh_cn: 这是危险的操作！ 不正确的更改可能会导致数据丢失。 你确定你要继续吗？

# ShowXmlDialog_wrapBox.Text
source: Wrap text
ar_sa: دوران النص
de_de: Zeilenumbruch
es_es: Ajustar texto
fr_fr: Texte enveloppant
he_il: גלישת טקסט
it_it: Avvolgi il testo
ja_jp: テキストを折り返す
nl_nl: Omloop tekst
pl_pl: Owiń tekst
pt_br: Quebrar texto
zh_cn: 自动换行

# SnippetsSheet_ConfirmDelete
source: Delete snippet "{0}"
ar_sa: حذف المقتطف "{0}"
de_de: Snippet "{0}" löschen
es_es: Eliminar el fragmento "{0}"
fr_fr: Supprimer l'extrait "{0}"
he_il: מחק את קטע "{0}"
it_it: Elimina lo snippet "{0}"
ja_jp: スニペット "{0}" を削除
nl_nl: Fragment "{0}" verwijderen
pl_pl: Usuń fragment "{0}"
pt_br: Excluir snippet "{0}"
zh_cn: 删除片段“{0}”

# SnippetsSheet_introBox.Text
source: Manage my snippets
ar_sa: إدارة المقتطفات الخاصة بي
de_de: Verwalten Sie meine Ausschnitte
es_es: Administre mis fragmentos
fr_fr: Gérer mes extraits
he_il: נהל את הקטעים שלי
it_it: Gestisci i miei frammenti
ja_jp: スニペットの管理
nl_nl: Beheer mijn fragmenten
pl_pl: Zarządzaj moimi fragmentami
pt_br: Gerencie meus trechos
zh_cn: 管理我的片段

# SortDialog.Text
source: Sort
ar_sa: فرز
de_de: Sortieren
es_es: Ordenar
fr_fr: Trier
he_il: סוג
it_it: Ordinare
ja_jp: ソート
nl_nl: Soort
pl_pl: Sortować
pt_br: Ordenar
zh_cn: 分类

# SortDialog_ascButton.Text
source: Ascending
ar_sa: تصاعدي
de_de: Aufsteigend
es_es: Ascendente
fr_fr: Ascendant
he_il: עולה
it_it: Ascendente
ja_jp: 昇順
nl_nl: Oplopend
pl_pl: Rosnąco
pt_br: Ascendente
zh_cn: 上升

# SortDialog_createdButton.Text
source: Date Created
ar_sa: تاريخ الإنشاء
de_de: Datum erstellt
es_es: fecha de creacion
fr_fr: date créée
he_il: תאריך יצירה
it_it: Data di creazione
ja_jp: 作成日
nl_nl: Datum gecreeërd
pl_pl: Data utworzenia
pt_br: Data Criada
zh_cn: 创建日期

# SortDialog_desButton.Text
source: Descending
ar_sa: تنازلي
de_de: Absteigend
es_es: Descendiendo
fr_fr: Descendant
he_il: יורד
it_it: Discendente
ja_jp: 降順
nl_nl: Aflopend
pl_pl: Malejący
pt_br: descendente
zh_cn: 降序

# SortDialog_direcitonLabel.Text
source: Direction:
ar_sa: اتجاه:
de_de: Richtung:
es_es: Dirección:
he_il: כיוון:
it_it: Direzione:
ja_jp: 方向:
nl_nl: Richting:
pl_pl: Kierunek:
pt_br: Direção:
zh_cn: 方向:

# SortDialog_modifiedButton.Text
source: Date Modified
ar_sa: التاريخ عدل
de_de: Datum geändert
es_es: Fecha modificada
fr_fr: Date modifiée
he_il: תאריך שונה
it_it: Data di modifica
ja_jp: 更新日
nl_nl: Datum gewijzigd
pl_pl: Data modyfikacji
pt_br: Data modificada
zh_cn: 修改日期

# SortDialog_pinNotesBox.Text
source: Pin Notes to top and Quick Notes to bottom
ar_sa: تثبيت الملاحظات في الأعلى و ملاحظات سريعة في الأسفل
de_de: Pin Notizen nach oben und\n
es_es: Fijar notas en la parte superior y Notas rápidas al final
fr_fr: Épingler des notes en haut et\n
he_il: הצמד הערות למעלה ו הערות מהירות למטה
it_it: Appunta le note in alto e Note rapide in fondo
ja_jp: ノートを上部に固定し クイックノートを下部に固定
nl_nl: Pin Notes naar boven en Snelle notities onderaan
pl_pl: Pin notatki na górę i Szybkie nuty na dole
pt_br: Fixar notas no topo e Notas rápidas para baixo
zh_cn: 将注释固定在顶部和 底部快速注释

# SortDialog_scopeBox.Items
source: Children of Current Page Pages in this section Sections in this notebook Sections in this group Notebooks
ar_sa: أطفال الصفحة الحالية صفحات في هذا القسم أقسام في هذا دفتر الملاحظات الأقسام في هذه المجموعة دفاتر الملاحظات
de_de: Kinder der aktuellen Seite Seiten in diesem Abschnitt Abschnitte in diesem Notizbuch Abschnitte in dieser Gruppe Notizbücher
es_es: Hijos de la página actual Páginas en esta sección Secciones en este cuaderno Secciones en este grupo Cuadernos
fr_fr: Enfants de la page actuelle Pages de cette rubrique Sections de ce bloc-notes Sections de ce groupe Des cahiers
he_il: ילדי הדף הנוכחי דפים בחלק זה סעיפים במחברת זו חלקים בקבוצה זו מחברות
it_it: Figli della pagina corrente Pagine in questa sezione Sezioni di questo taccuino Sezioni in questo gruppo Taccuini
ja_jp: 現在のページの子ページ このセクション内のページ このノートブック内のセクション このグループ内のセクション ノートブック
nl_nl: Kinderen van huidige pagina Pagina's in deze sectie Secties in dit notitieboekje Secties in deze groep Notitieboekjes
pl_pl: Dzieci bieżącej strony Strony w tej sekcji Sekcje w tym notatniku Sekcje w tej grupie Notatniki
pt_br: Filhos da página atual Páginas nesta seção Seções neste caderno Seções neste grupo cadernos
zh_cn: 当前页面的子项 本节中的页面 此笔记本中的部分 该组中的部分 笔记本

# SortDialog_scopeLabel.Text
source: Scope:
ar_sa: نطاق:
de_de: Umfang:
es_es: Alcance:
fr_fr: Portée:
he_il: תְחוּם:
it_it: Ambito:
ja_jp: スコープ:
nl_nl: Toepassingsgebied:
pl_pl: Zakres:
pt_br: Escopo:
zh_cn: 范围:

# SortDialog_sortLabel.Text
source: Sort by:
ar_sa: ترتيب حسب:
de_de: Sortieren nach:
es_es: Ordenar por:
fr_fr: Trier par:
he_il: מיין לפי:
it_it: Ordina per:
ja_jp: ソート条件:
nl_nl: Sorteer op:
pl_pl: Sortuj według:
pt_br: Ordenar por:
zh_cn: 排序方式:

# SortListCommand_BadContext
source: Move the text cursor to an item of a list
ar_sa: حرك مؤشر النص إلى عنصر في قائمة
de_de: Bewege den Textcursor auf ein Element einer Liste
es_es: Mover el cursor de texto a un elemento de una lista
fr_fr: Déplacer le curseur de texte sur un élément d'une liste
he_il: העבירו את סמן הטקסט לפריט של רשימה
it_it: Sposta il cursore del testo su un elemento di un elenco
ja_jp: リスト内のアイテムにテキストカーソルを移動
nl_nl: Verplaats de tekstcursor naar een item van een lijst
pl_pl: Przesuń kursor tekstowy do elementu listy
pt_br: Mova o cursor de texto para um item de uma lista
zh_cn: 将文本光标移动到列表的一项

# SortListDialog.Text
source: Sort Lists
ar_sa: فرز القوائم
de_de: Listen sortieren
es_es: Ordenar listas
fr_fr: Listes de tri
he_il: מיון רשימות
it_it: Ordina elenchi
ja_jp: リストのソート
nl_nl: Lijsten sorteren
pl_pl: Listy sortowania.
pt_br: Classificar Listas
zh_cn: 排序列表

# SortListDialog_allListsButton.Text
source: Sort all top-level lists on the page
ar_sa: فرز جميع قوائم المستوى الأعلى على الصفحة
de_de: Alle Listen der obersten Ebene auf der Seite sortieren
es_es: Ordenar todas las listas de nivel superior en la página
fr_fr: Trier toutes les listes de niveau supérieur sur la page
he_il: מיין את כל הרשימות ברמה העליונה בדף
it_it: Ordina tutti gli elenchi di primo livello nella pagina
ja_jp: ページ内のすべてのトップレベルリストをソート
nl_nl: Sorteer alle lijsten op het hoogste niveau op de pagina
pl_pl: Sortuj wszystkie listy najwyższego poziomu na stronie
pt_br: Classifique todas as listas de nível superior na página
zh_cn: 对页面上的所有顶级列表进行排序

# SortListDialog_deepBox.Text
source: Include sub-lists
ar_sa: قم بتضمين القوائم الفرعية
de_de: Unterlisten einschließen
es_es: Incluir sublistas
fr_fr: Inclure des sous-listes
he_il: כלול רשימות משנה
it_it: Includi sottoelenchi
ja_jp: サブリストを含める
nl_nl: Sublijsten opnemen
pl_pl: Dołącz pod-listy
pt_br: Incluir sub-listas
zh_cn: 包括子列表

# SortListDialog_duplicatesBox.Text
source: Remove duplicates
ar_sa: إزالة التكرارات
de_de: Duplikate entfernen
es_es: Eliminar duplicados
fr_fr: Supprimer les doublons
he_il: הסר כפילויות
it_it: Rimuovi i duplicati
ja_jp: 重複を削除
nl_nl: Duplicaten verwijderen
pl_pl: Usuń duplikaty
pt_br: Remover duplicatas
zh_cn: 删除重复项

# SortListDialog_introLabel.Text
source: Default is to sort the current list or only top level bullet lists
ar_sa: الافتراضي هو فرز القائمة الحالية أو قوائم المستوى الأعلى فقط
de_de: Standardmäßig wird die aktuelle Liste oder nur Aufzählungslisten der obersten Ebene sortiert
es_es: El valor predeterminado es ordenar la lista actual o solo las listas de viñetas de nivel superior
fr_fr: La valeur par défaut consiste à trier la liste actuelle ou uniquement les listes à puces de niveau supérieur
he_il: ברירת המחדל היא למיין את הרשימה הנוכחית או רק רשימות כדורים ברמה העליונה
it_it: L'impostazione predefinita è ordinare l'elenco corrente o solo gli elenchi puntati di livello superiore
ja_jp: デフォルトは現在のリストまたはトップレベルの箇条書きリストのみをソート
nl_nl: Standaard is om de huidige lijst te sorteren of alleen lijsten met opsommingstekens op het hoogste niveau
pl_pl: Domyślnie sortuje aktualną listę lub tylko listę pojemności na poziomie
pt_br: O padrão é classificar a lista atual ou apenas listas com marcadores de nível superior
zh_cn: 默认是对当前列表进行排序或仅对顶级项目符号列表进行排序

# SortListDialog_thisListButton.Text
source: Sort only the current list
ar_sa: فرز القائمة الحالية فقط
de_de: Nur die aktuelle Liste sortieren
es_es: Ordenar solo la lista actual
fr_fr: Trier uniquement la liste actuelle
he_il: מיין רק את הרשימה הנוכחית
it_it: Ordina solo l'elenco corrente
ja_jp: 現在のリストのみをソート
nl_nl: Alleen de huidige lijst sorteren
pl_pl: Sortuj tylko bieżąca lista
pt_br: Classifique apenas a lista atual
zh_cn: 仅对当前列表排序

# SortListDialog_typeBox.Text
source: Both bullet and numbered lists
ar_sa: كلا القوائم ذات التعداد النقطي والرقمي
de_de: Sowohl Aufzählungs- als auch nummerierte Listen
es_es: Listas numeradas y con viñetas
fr_fr: Les listes à puces et numérotées
he_il: גם רשימות כדור וגם ממוספרות
it_it: Sia elenchi puntati che numerati
ja_jp: 箇条書きと番号付きリストの両方
nl_nl: Zowel opsommingstekens als genummerde lijsten
pl_pl: Oba listy kuloodporne i ponumerowane
pt_br: Tanto listas com marcadores quanto numeradas
zh_cn: 项目符号和编号列表

# SplitDialog.Text
source: Split Page
ar_sa: تقسيم الصفحة
de_de: Seite teilen
es_es: Página dividida
fr_fr: Page divisée
he_il: עמוד מפוצל
it_it: Pagina divisa
ja_jp: ページの分割
nl_nl: Pagina splitsen
pl_pl: Split strona
pt_br: Página Dividida
zh_cn: 分页

# SplitDialog_byHeading1Box.Text
source: Heading 1
ar_sa: عنوان 1
de_de: Überschrift 1
es_es: Título 1
fr_fr: Titre 1
he_il: מכוון ל 1
it_it: Rubrica 1
ja_jp: 見出し1
nl_nl: Koptekst 1
pl_pl: Nagłówek 1
pt_br: Cabeçallho 1
zh_cn: 标题1

# SplitDialog_byHeading1Label.Text
source: Link headings to new pages and move content to each page
ar_sa: اربط العناوين بالصفحات الجديدة وانقل المحتوى إلى كل صفحة
de_de: Verknüpfe Überschriften mit neuen Seiten und verschieben Sie den Inhalt auf jede Seite
es_es: Vincular encabezados a páginas nuevas y mover contenido a cada página
fr_fr: Liez les en-têtes aux nouvelles pages et déplacez le contenu vers chaque page
he_il: קישור כותרות לדפים חדשים והעביר תוכן לכל עמוד
it_it: Collega i titoli a nuove pagine e sposta il contenuto in ciascuna pagina
ja_jp: 見出しを新しいページにリンクし、各ページにコンテンツを移動
nl_nl: Koppel koppen aan nieuwe pagina's en verplaats inhoud naar elke pagina
pl_pl: Link Nagłówki na nowe strony i przenieś zawartość do każdej strony
pt_br: Vincule títulos a novas páginas e mova o conteúdo para cada página
zh_cn: 将标题链接到新页面并将内容移动到每个页面

# SplitDialog_byLinksBox.Text
source: Page (wiki) links
ar_sa: روابط الصفحة (ويكي)
de_de: Seitenlinks (Wiki)
es_es: Enlaces de página (wiki)
fr_fr: Liens de page (wiki)
he_il: קישורים לדף (Wiki)
it_it: Collegamenti alla pagina (wiki).
ja_jp: ページ（Wiki）リンク
nl_nl: Pagina (wiki) links
pl_pl: Strona (Wiki) Linki
pt_br: Links da página (wiki)
zh_cn: 页面（Wiki）链接

# SplitDialog_byLinksLabel.Text
source: Move content to each linked page
ar_sa: نقل المحتوى إلى كل صفحة مرتبطة
de_de: Verschiebe Inhalte auf jede verknüpfte Seite
es_es: Mover contenido a cada página vinculada
fr_fr: Déplacer le contenu vers chaque page liée
he_il: העביר תוכן לכל דף מקושר
it_it: Sposta il contenuto in ciascuna pagina collegata
ja_jp: コンテンツを各リンクページに移動
nl_nl: Verplaats inhoud naar elke gekoppelde pagina
pl_pl: Przenieś zawartość do każdej połączonej strony
pt_br: Mova o conteúdo para cada página vinculada
zh_cn: 将内容移动到每个链接的页面

# SplitDialog_filterGroup.Text
source: Filter
ar_sa: منقي
es_es: Filtrar
fr_fr: Filtre
he_il: לְסַנֵן
it_it: Filtro
ja_jp: フィルター
pl_pl: Filtr
pt_br: Filtro
zh_cn: 过滤

# SplitDialog_splitByGroup.Text
source: Split by
ar_sa: تقسيم حسب
de_de: Geteilt durch
es_es: Dividido por
fr_fr: Divisé par
he_il: מפוצל על ידי
it_it: Diviso per
ja_jp: 分割単位
nl_nl: Gesplitst door
pl_pl: Podzielony przez
pt_br: Dividido por
zh_cn: 分割为

# SplitDialog_taggedBox.Text
source: Apply only to tagged headings and links
ar_sa: تنطبق فقط على العناوين والروابط الموسومة
de_de: Gilt nur für markierte Überschriften und Links
es_es: Aplicar solo a encabezados y enlaces etiquetados
fr_fr: Appliquer uniquement aux en-têtes et aux liens balisés
he_il: החל רק על כותרות וקישורים מתויגים
it_it: Si applica solo alle intestazioni e ai collegamenti contrassegnati
ja_jp: タグ付き見出しとリンクにのみ適用
nl_nl: Alleen van toepassing op getagde koppen en links
pl_pl: Zastosuj tylko do oznaczonych nagłówków i linków
pt_br: Aplica-se apenas a títulos e links marcados
zh_cn: 仅适用于标记的标题和链接

# SplitDialog_tagLabel.Text
source: Tag:
ar_sa: بطاقة شعار:
de_de: Etikett:
es_es: Etiqueta:
fr_fr: Marque:
he_il: תָג:
it_it: Etichetta:
ja_jp: タグ:
nl_nl: Label:
pl_pl: Etykietka:
zh_cn: 标签：
