Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# Emoji_Architecture
source: Architecture
ar_sa: هندسة معمارية
de_de: Architektur
es_es: Arquitectura
he_il: ארכיטקטורה
it_it: Architettura
ja_jp: 建築
nl_nl: Architectuur
pl_pl: Architektura
pt_br: Arquitetura
zh_cn: 建筑

# Emoji_Automobile
source: Automobile
ar_sa: سيارة
de_de: Automobil
es_es: Automóvil
fr_fr: Voiture
he_il: מְכוֹנִית
ja_jp: 自動車
nl_nl: Auto
pl_pl: Samochód
pt_br: Automóvel
zh_cn: 汽车

# Emoji_BallotBox
source: Ballot Box
ar_sa: صندوق الإقتراع
de_de: Wahlurne
es_es: Urna electoral
fr_fr: Urne électorale
he_il: קלפי
it_it: Urne
ja_jp: 投票箱
nl_nl: Stembus
pl_pl: Urna wyborcza
pt_br: Urnas
zh_cn: 选票箱

# Emoji_Bell
source: Bell
ar_sa: جرس
de_de: Glocke
es_es: Campana
fr_fr: Cloche
he_il: פַּעֲמוֹן
it_it: Campana
ja_jp: 鈴
nl_nl: Klok
pl_pl: Dzwonek
pt_br: Sino
zh_cn: 钟

# Emoji_Bullet
source: Bullet
ar_sa: رصاصة
de_de: Kugel
es_es: Bala
fr_fr: Balle
he_il: כַּדוּר
it_it: Proiettile
ja_jp: 箇条書き
nl_nl: Kogel
pl_pl: Pocisk
pt_br: Bala
zh_cn: 子弹

# Emoji_Calendar
source: Calendar
ar_sa: التقويم
de_de: Kalender
es_es: Calendario
fr_fr: Calendrier
he_il: לוּחַ שָׁנָה
it_it: Calendario
ja_jp: カレンダー
nl_nl: Kalender
pl_pl: Kalendarz
pt_br: Calendário
zh_cn: 日历

# Emoji_Camera
source: Camera
ar_sa: آلة تصوير
de_de: Kamera
es_es: Cámara
fr_fr: Caméra
he_il: מַצלֵמָה
it_it: Telecamera
ja_jp: カメラ
pl_pl: Kamera
pt_br: Câmera
zh_cn: 相机

# Emoji_CheckMark
source: Check Mark
ar_sa: علامة الاختيار
de_de: Häkchen
es_es: Marca de verificación
fr_fr: Coche
he_il: בדוק את סימן
it_it: Controlla Marco
ja_jp: チェックマーク
nl_nl: Vinkje
pl_pl: Zaznacz
pt_br: marca de verificação
zh_cn: 复选标记

# Emoji_Circle
source: Circle
ar_sa: دائرة
de_de: Kreis
es_es: Circulo
fr_fr: Cercle
he_il: מעגל
it_it: Cerchio
ja_jp: 円
nl_nl: Cirkel
pl_pl: Koło
pt_br: Círculo
zh_cn: 圈

# Emoji_Clipboard
source: Clipboard
ar_sa: الحافظة
de_de: Zwischenablage
es_es: Portapapeles
fr_fr: Presse-papiers
he_il: לוח כתיבה
it_it: Appunti
ja_jp: クリップボード
nl_nl: Klembord
pl_pl: Schowek
pt_br: Prancheta
zh_cn: 剪贴板

# Emoji_Cloud
source: Cloud
ar_sa: سحاب
de_de: Wolke
es_es: Nube
fr_fr: Nuage
he_il: ענן
it_it: Nuvola
ja_jp: クラウド
nl_nl: Wolk
pl_pl: Chmura
pt_br: Nuvem
zh_cn: 云

# Emoji_Copyright
source: Copyright
ar_sa: حقوق النشر
de_de: Urheberrechte ©
es_es: Derechos de autor
fr_fr: droits d'auteur
he_il: זכויות יוצרים
ja_jp: 著作権
nl_nl: auteursrechten
pl_pl: prawa autorskie
pt_br: direito autoral
zh_cn: 版权

# Emoji_Cross
source: Cross Mark
ar_sa: علامة تقاطع
de_de: Kreuzmarke
es_es: Marca de la cruz
fr_fr: Marque de croix
he_il: סימן הצלב
it_it: Segno di croce
ja_jp: バツ印
nl_nl: Kruisteken
pl_pl: Znak krzyża
pt_br: Marca Cruzada
zh_cn: 十字标记

# Emoji_Cycling
source: Cycling
ar_sa: ركوب الدراجات
de_de: Radfahren
es_es: Ciclismo
fr_fr: Cyclisme
he_il: רכיבה על אופניים
it_it: Ciclismo
ja_jp: サイクリング
nl_nl: Wielersport
pl_pl: Kolarstwo
pt_br: Ciclismo
zh_cn: 自行车

# Emoji_Delta
source: Delta
ar_sa: دلتا
he_il: דֶלתָא
ja_jp: Δ（デルタ）
zh_cn: 三角洲

# Emoji_Envelope
source: Envelope
ar_sa: ظرف
de_de: Umschlag
es_es: Sobre
fr_fr: Enveloppe
he_il: מַעֲטָפָה
it_it: Busta
ja_jp: 封筒
nl_nl: Envelop
pl_pl: Koperta
zh_cn: 信封

# Emoji_Eyes
source: Eyes
ar_sa: عيون
de_de: Augen
es_es: Ojos
fr_fr: Yeux
he_il: עיניים
it_it: Occhi
ja_jp: 目
nl_nl: Ogen
pl_pl: Oczy
pt_br: Olhos
zh_cn: 眼睛

# Emoji_Family
source: Family
ar_sa: أسرة
de_de: Familie
es_es: Familia
fr_fr: Famille
he_il: מִשׁפָּחָה
it_it: Famiglia
ja_jp: 家族
nl_nl: Familie
pl_pl: Rodzina
pt_br: Família
zh_cn: 家庭

# Emoji_Financial
source: Financial
ar_sa: الأمور المالية
de_de: Finanziell
es_es: Financiero
fr_fr: Financier
he_il: כַּספִּי
it_it: Finanziario
ja_jp: 金融
nl_nl: Financieel
pl_pl: Budżetowy
pt_br: Financeiro
zh_cn: 金融

# Emoji_Flag
source: Flag
ar_sa: علَم
de_de: Flagge
es_es: Bandera
fr_fr: Drapeau
he_il: דֶגֶל
it_it: Bandiera
ja_jp: 旗
nl_nl: Vlag
pl_pl: Flaga
pt_br: Bandeira
zh_cn: 旗帜

# Emoji_Folder
source: Folder
ar_sa: مجلد
de_de: Ordner
es_es: Carpeta
fr_fr: Dossier
he_il: תיקיה
it_it: Cartella
ja_jp: フォルダー
nl_nl: Map
pl_pl: Teczka
pt_br: Pasta
zh_cn: 文件夹

# Emoji_Globe
source: Globe
ar_sa: الكرة الأرضية
de_de: Globus
es_es: Globo
he_il: גלוֹבּוּס
it_it: Globo
ja_jp: 地球
nl_nl: Wereldbol
pl_pl: Glob
pt_br: Globo
zh_cn: 地球

# Emoji_Hammer
source: Hammer
ar_sa: شاكوش
es_es: Martillo
fr_fr: Marteau
he_il: פטיש
it_it: Martello
ja_jp: ハンマー
nl_nl: Hamer
pl_pl: Młot
pt_br: Martelo
zh_cn: 锤子

# Emoji_Heart
source: Heart
ar_sa: قلب
de_de: Herz
es_es: Corazón
fr_fr: Cœur
he_il: לֵב
it_it: Cuore
ja_jp: ハート
nl_nl: Hart
pl_pl: Serce
pt_br: Coração
zh_cn: 心

# Emoji_Images
source: Images
ar_sa: الصور
de_de: Bilder
es_es: Imagenes
he_il: תמונות
it_it: Immagini
ja_jp: 画像
nl_nl: Afbeeldingen
pl_pl: Obrazy
pt_br: Imagens
zh_cn: 图片

# Emoji_Journal
source: Journal
ar_sa: مجلة
de_de: Tagebuch
es_es: diario
he_il: כתב עת
it_it: Rivista
ja_jp: ジャーナル
nl_nl: logboek
pl_pl: Dziennik
pt_br: Diário
zh_cn: 日志

# Emoji_LeftwardsArrow
source: Leftwards Arrow
ar_sa: سهم لليسار
de_de: Pfeil nach links
es_es: Flecha hacia la izquierda
fr_fr: Flèche vers la gauche
he_il: חץ שמאלה
it_it: Freccia verso sinistra
ja_jp: 左向き矢印
nl_nl: Pijl naar links
pl_pl: Strzałka w lewo
pt_br: Seta para a esquerda
zh_cn: 向左箭头

# Emoji_Lock
source: Lock
ar_sa: قفل
de_de: Sperren
es_es: Cerrar
fr_fr: Verrouillage
he_il: לנעול
it_it: Serratura
ja_jp: 錠
nl_nl: Slot
pl_pl: Zamek
pt_br: Trancar
zh_cn: 锁

# Emoji_Memo
source: Memo
ar_sa: مذكرة
es_es: Memorándum
fr_fr: Note
he_il: תַזכִּיר
it_it: Promemoria
ja_jp: メモ
pl_pl: Notatka
pt_br: Memorando
zh_cn: 备忘录

# Emoji_Passwords
source: Passwords
ar_sa: كلمات السر
de_de: Passwörter
es_es: Contraseñas
fr_fr: Mots de passe
he_il: סיסמאות
it_it: Password
ja_jp: パスワード
nl_nl: Wachtwoorden
pl_pl: Hasła
pt_br: Senhas
zh_cn: 密码

# Emoji_Pencil
source: Pencil
ar_sa: قلم
de_de: Bleistift
es_es: Lápiz
fr_fr: Crayon
he_il: עִפָּרוֹן
it_it: Matita
ja_jp: 鉛筆
nl_nl: Potlood
pl_pl: Ołówek
pt_br: Lápis
zh_cn: 铅笔

# Emoji_Pushpin
source: Pushpin
ar_sa: دبوس التثبيت
de_de: Reißzwecke
es_es: Chincheta
fr_fr: Punaise
he_il: יתד דחיפה
it_it: Puntina da disegno
ja_jp: プッシュピン
nl_nl: Punaise
pt_br: Alfinete
zh_cn: 销

# Emoji_Recycle
source: Recycle
ar_sa: إعادة التدوير
de_de: Recyceln
es_es: Reciclar
fr_fr: Recycler
he_il: לְמַחְזֵר
it_it: Riciclare
ja_jp: リサイクル
nl_nl: Recyclen
pl_pl: Recykling
pt_br: Reciclar
zh_cn: 回收

# Emoji_RightwardsArrow
source: Rightwards Arrow
ar_sa: سهم لليمين
de_de: Pfeil nach rechts
es_es: Flecha hacia la derecha
fr_fr: Flèche vers la droite
he_il: חץ ימין
it_it: Freccia verso destra
ja_jp: 右向き矢印
nl_nl: Pijl naar rechts
pl_pl: Strzałka w prawo
pt_br: Seta para a direita
zh_cn: 向右箭头

# Emoji_Section
source: Section
ar_sa: الجزء
de_de: Abschnitt
es_es: Sección
he_il: סָעִיף
it_it: Sezione
ja_jp: セクション
nl_nl: Sectie
pl_pl: Sekcja
pt_br: Seção
zh_cn: 部分

# Emoji_Shazam
source: Shazam!
ar_sa: شزام!
he_il: שאזאם!
ja_jp: シャザム！

# Emoji_Smiley
source: Smiley
ar_sa: مبتسم
he_il: סמיילי
it_it: Faccina
ja_jp: 笑顔
pt_br: risonho
zh_cn: 微笑

# Emoji_Software
source: Software
ar_sa: البرمجيات
fr_fr: Logiciel
he_il: תוֹכנָה
ja_jp: ソフトウェア
pl_pl: Oprogramowanie
pt_br: Programas
zh_cn: 软件

# Emoji_Sports
source: Sports
ar_sa: رياضات
de_de: Sport
es_es: Deportes
fr_fr: Des sports
he_il: ספורט
it_it: Sport
ja_jp: スポーツ
nl_nl: Sport
pl_pl: Sporty
pt_br: Esportes
zh_cn: 体育

# Emoji_SportsEU
source: Sports EU
ar_sa: رياضة الاتحاد الأوروبي
de_de: Sport EU
es_es: Deportes UE
fr_fr: Sports UE
he_il: האיחוד האירופי ספורט
it_it: Sport UE
ja_jp: スポーツ EU
nl_nl: Sport EU
pl_pl: Sport UE
pt_br: Desporto UE
zh_cn: 体育欧盟

# Emoji_Star
source: Star
ar_sa: نجمة
es_es: Estrella
fr_fr: Étoile
he_il: כוכב
it_it: Stella
ja_jp: 星
nl_nl: Ster
pl_pl: Gwiazda
pt_br: Estrela
zh_cn: 星

# Emoji_Summary
source: Summary
ar_sa: ملخص
de_de: Zusammenfassung
es_es: Resumen
fr_fr: Sommaire
he_il: סיכום
it_it: Riepilogo
ja_jp: サマリー
nl_nl: Samenvatting
pl_pl: Streszczenie
pt_br: Resumo
zh_cn: 摘要

# Emoji_Tasks
source: Task
ar_sa: مهمة
de_de: Aufgabe
es_es: Tarea
fr_fr: Tâche
he_il: מְשִׁימָה
it_it: Compito
ja_jp: タスク
nl_nl: Taak
pl_pl: Zadanie
pt_br: Tarefa
zh_cn: 任务

# Emoji_Tools
source: Tools
ar_sa: أدوات
de_de: Werkzeuge
es_es: Herramientas
fr_fr: Outils
he_il: כלים
it_it: Utensili
ja_jp: ツール
nl_nl: Hulpmiddelen
pl_pl: Narzędzia
pt_br: Ferramentas
zh_cn: 工具

# Emoji_Travel
source: Travel
ar_sa: السفر
de_de: Reise
es_es: Viajar
fr_fr: Voyage
he_il: לִנְסוֹעַ
it_it: Viaggio
ja_jp: 旅行
nl_nl: Reizen
pl_pl: Podróż
pt_br: Viagem
zh_cn: 旅行

# Emoji_Video
source: Video
ar_sa: فيديو
fr_fr: Vidéo
he_il: וִידֵאוֹ
ja_jp: ビデオ
pl_pl: Wideo
pt_br: Vídeo
zh_cn: 视频

# Emoji_Warning
source: Warning
ar_sa: تحذير
de_de: Warnung
es_es: Advertencia
fr_fr: Avertissement
he_il: אַזהָרָה
it_it: Avvertimento
ja_jp: 警告
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_br: Aviso
zh_cn: 警告

# Emoji_Watch
source: Watch
ar_sa: راقب
de_de: Uhr
es_es: Reloj
fr_fr: Regarder
he_il: שעון
it_it: Orologio
ja_jp: 時計
nl_nl: Kijk maar
pl_pl: Zegarek
pt_br: Ver
zh_cn: 手表

# Emoji_XMark
source: X Mark
ar_sa: X مارك
de_de: X-Markierung
es_es: Marca X
fr_fr: Marque X
he_il: X סימן
it_it: X Marco
ja_jp: バツ印
nl_nl: X-markering
pl_pl: Znak X
pt_br: Marca X
zh_cn: X标记

# EmojiDialog.Text
source: Insert Emojis
ar_sa: أدخل الرموز التعبيرية
de_de: Emojis einfügen
es_es: Insertar emojis
fr_fr: Insérer des émojis
he_il: הכנס אמוג'י
it_it: Inserisci emoji
ja_jp: 絵文字を挿入
nl_nl: Emoji's invoegen
pl_pl: Wstaw emotikony
pt_br: Inserir emojis
zh_cn: 插入表情符号

# EmojiDialog_introLabel.Text
source: Select on or more emojis to insert
ar_sa: حدد أو أكثر من الرموز التعبيرية لإدراجها
de_de: Wählen Sie ein oder mehrere Emojis zum Einfügen aus
es_es: Seleccione uno o más emojis para insertar
fr_fr: Sélectionnez un ou plusieurs emojis à insérer
he_il: בחר באימוג'י או יותר להוספה
it_it: Seleziona uno o più emoji da inserire
ja_jp: 絵文字を選択して挿入（複数選択可）
nl_nl: Selecteer een of meer emoji's om in te voegen
pl_pl: Wybierz co najmniej jeden emoji, który chcesz wstawić
pt_br: Selecione um ou mais emojis para inserir
zh_cn: 选择一个或多个要插入的表情符号

# Error_BodyContext
source: Text focus must be in the body of the page
ar_sa: يجب أن يكون تركيز النص في نص الصفحة
de_de: Der Textfokus muss im Hauptteil der Seite liegen
es_es: El foco del texto debe estar en el cuerpo de la página
fr_fr: Le focus du texte doit être dans le corps de la page
he_il: מיקוד הטקסט חייב להיות בגוף הדף
it_it: Il focus del testo deve essere nel corpo della pagina
ja_jp: ページの本文内にカーソルを置く必要があります
nl_nl: De tekstfocus moet zich in de hoofdtekst van de pagina bevinden
pl_pl: Skupienie tekstu musi znajdować się w ciele strony
pt_br: O foco do texto deve estar no corpo da página
zh_cn: 文字焦点必须在页面正文中

# Error_CursorContext
source: Position the cursor in the body of the page without selecting a range of text
ar_sa: ضع المؤشر في جسم الصفحة دون تحديد مجموعة من النص
de_de: Positioniere den Cursor im Körper der Seite, ohne einen Textbereich auszuwählen
es_es: Coloque el cursor en el cuerpo de la página sin seleccionar un rango de texto
fr_fr: Positionnez le curseur dans le corps de la page sans sélectionner une gamme de texte
he_il: מקם את הסמן בגוף העמוד מבלי לבחור טווח טקסט
it_it: Posiziona il cursore nel corpo della pagina senza selezionare un intervallo di testo
ja_jp: テキスト範囲を選択せずにページの本文にカーソルを配置してください
nl_nl: Plaats de cursor in het lichaam van de pagina zonder een reeks tekst te selecteren
pl_pl: Ustaw kursor w treści strony bez wyboru zakresu tekstu
pt_br: Posicione o cursor no corpo da página sem selecionar uma variedade de texto
zh_cn: 将光标放置在页面正文中，而无需选择一系列文本

# Error_NoAttachments
source: No attachments found on page
ar_sa: لم يتم العثور على المرفقات في الصفحة
de_de: Keine Anhänge auf der Seite gefunden
es_es: No se encontraron archivos adjuntos en la página
fr_fr: Aucun attachement trouvé à la page
he_il: לא נמצאו קבצים מצורפים בדף
it_it: Nessun allegato trovato nella pagina
ja_jp: ページに添付ファイルが見つかりません
nl_nl: Geen bijlagen gevonden op pagina
pl_pl: Nie znaleziono załączników na stronie
pt_br: Nenhum anexos encontrados na página
zh_cn: 页面上没有找到附件

# Error_SelectContent
source: Select some content before proceeding
ar_sa: حدد بعض المحتوى قبل المتابعة
de_de: Wählen Sie einige Inhalte aus, bevor Sie fortfahren
es_es: Seleccione algún contenido antes de continuar
fr_fr: Sélectionnez du contenu avant de continuer
he_il: בחר תוכן לפני שתמשיך
it_it: Seleziona alcuni contenuti prima di procedere
ja_jp: 続行する前にコンテンツを選択してください
nl_nl: Selecteer wat inhoud voordat u doorgaat
pl_pl: Wybierz zawartość przed kontynuowaniem
pt_br: Selecione algum conteúdo antes de continuar
zh_cn: 在继续之前选择一些内容

# Error_SelectImage
source: Select an image before invoking this command
ar_sa: حدد صورة قبل استدعاء هذا الأمر
de_de: Wähle ein Bild aus, bevor dieser Befehl aufgerufen wird
es_es: Seleccione una imagen antes de invocar este comando
fr_fr: Sélectionnez une image avant d'appeler cette commande
he_il: בחר תמונה לפני הפעלת פקודה זו
it_it: Seleziona un'immagine prima di invocare questo comando
ja_jp: このコマンドを呼び出す前に画像を選択してください
nl_nl: Selecteer een afbeelding voordat u deze opdracht oproept
pl_pl: Wybierz obraz przed wywołaniem tego polecenia
pt_br: Selecione uma imagem antes de invocar este comando
zh_cn: 在调用此命令之前选择一个图像

# ExpandoCommand_Saved
source: Outline state has been saved for this page
ar_sa: تم حفظ حالة المخطط التفصيلي لهذه الصفحة
de_de: Der Gliederungsstatus wurde für diese Seite gespeichert
es_es: El estado del esquema se ha guardado para esta página
fr_fr: L'état général a été enregistré pour cette page
he_il: מצב מתאר נשמר עבור דף זה
it_it: Lo stato della struttura è stato salvato per questa pagina
ja_jp: ページのアウトライン状態が保存されました
nl_nl: Overzichtsstatus is opgeslagen voor deze pagina
pl_pl: Stan konspektu został zapisany dla tej strony
pt_br: O estado do contorno foi salvo para esta página
zh_cn: 此页面已保存大纲状态

# ExportDialog_attachmentsBox.Text
source: Include attachments
ar_sa: قم بتضمين المرفقات
de_de: Anhänge einschließen
es_es: Incluir archivos adjuntos
fr_fr: Inclure les pièces jointes
he_il: כלול קבצים מצורפים
it_it: Includi allegati
ja_jp: 添付ファイルを含める
nl_nl: Voeg bijlagen toe
pl_pl: Zawierać załączniki
pt_br: Incluir anexos
zh_cn: 包括附件

# ExportDialog_embeddedBox.Text
source: Embed attachments
ar_sa: التضمين المرفقات
de_de: Einbettungsanhänge
es_es: Incrustaciones de accesorios
fr_fr: Attachements d'intégration
he_il: הטמע קבצים מצורפים
it_it: Incorpora allegati
ja_jp: 添付ファイルを埋め込む
nl_nl: Bijlagen insluiten
pl_pl: Osadzone załączniki
pt_br: Anexos de incorporação
zh_cn: 嵌入附件

# ExportDialog_formatBox.Text
source: HTML File (*.htm) PDF File (*.pdf) Word File (*.docx) XML File (*.xml) Markdown File (*.md) OneNote File (*.one)
ar_sa: ملف HTML (* .htm) ملف PDF (* .pdf) ملف Word (* .docx) ملف XML (* .xml) ملف Markdown (* .md) ملف OneNote (* .one)
de_de: HTML-Datei (*.htm) PDF-Datei (*.pdf) Word-Datei (*.docx) XML-Datei (*.xml) Markdown-Datei (*.md) OneNote-Datei (*.one)
es_es: Archivo HTML (* .htm) Archivo PDF (* .pdf) Archivo de Word (* .docx) Archivo XML (* .xml) Archivo de Markdown (* .md) Archivo de OneNote (* .one)
fr_fr: Fichier HTML (*.htm) Fichier PDF (*.pdf) Fichier Word (*.docx) Fichier XML (*.xml) Fichier de démarques (*.md) Fichier OneNote (*.one)
he_il: קובץ HTML (*.htm) קובץ PDF (*.pdf) קובץ Word (*.docx) קובץ XML (*.xml) קובץ Markdown (*.md) קובץ OneNote (*.one)
it_it: File HTML (*.htm) File PDF (*.pdf) File Word (*.docx) File XML (*.xml) File di riduzione (*.md) File OneNote (*.one)
ja_jp: HTMLファイル (*.htm) PDFファイル (*.pdf) Wordファイル (*.docx) XMLファイル (*.xml) Markdownファイル (*.md) OneNoteファイル (*.one)
nl_nl: HTML-bestand (*.htm) PDF-bestand (*.pdf) Word-bestand (*.docx) XML-bestand (*.xml) Markdown-bestand (*.md) OneNote-bestand (*.one)
pl_pl: Plik HTML (* .HTM) Plik PDF (* .pdf) Plik słowny (* .docx) Plik XML (* .xml) Markdown plik (* .md) Plik OneNote (* .o)
pt_br: Arquivo HTML (* .htm) Arquivo PDF (* .pdf) Arquivo Word (* .docx) Arquivo XML (* .xml) Arquivo Markdown (* .md) Arquivo OneNote (* .one)
zh_cn: HTML 文件 (*.htm) PDF 文件 (*.pdf) Word 文件 (*.docx) XML 文件 (*.xml) 降价文件 (*.md) OneNote 文件 (*.one)

# ExportDialog_groupBox.Text
source: Export {0} Pages
ar_sa: تصدير صفحات {0}
de_de: {0} Seiten exportieren
es_es: Exportar {0} páginas
fr_fr: Exporter {0} pages
he_il: ייצא {0} דפים
it_it: Esporta {0} pagine
ja_jp: {0} ページをエクスポート
nl_nl: Exporteer {0} pagina's
pl_pl: Eksportuj strony {0}
pt_br: Exportar {0} páginas
zh_cn: 导出{0}页

# ExportDialog_groupBox_OneText
source: Export 1 Page
ar_sa: تصدير 1 صفحة
de_de: 1 Seite exportieren
es_es: Exportar 1 página
fr_fr: Exporter 1 page
he_il: ייצוא עמוד אחד
it_it: Esporta 1 pagina
ja_jp: 1ページをエクスポート
nl_nl: Exporteer 1 pagina
pl_pl: Eksportuj 1 stronę.
pt_br: Exportar 1 página
zh_cn: 导出1页

# ExportDialog_Text
source: Export Pages
ar_sa: تصدير الصفحات
de_de: Seiten exportieren
es_es: Exportar páginas
fr_fr: Exporter des pages
he_il: ייצוא דפים
it_it: Esporta pagine
ja_jp: ページをエクスポート
nl_nl: Pagina's exporteren
pl_pl: Eksportuj strony
pt_br: Exportar páginas
zh_cn: 导出页面

# ExportDialog_underBox.Text
source: Replace spaces in the file name with underscores
ar_sa: استبدل المسافات في اسم الملف بشرطات سفلية
de_de: Ersetzen Sie Leerzeichen im Dateinamen durch Unterstriche
es_es: Reemplazar espacios en el nombre del archivo con guiones bajos
fr_fr: Remplacez les espaces dans le nom du fichier par des traits de soulignement
he_il: החלף רווחים בשם הקובץ בקווים תחתונים
it_it: Sostituisci gli spazi nel nome del file con caratteri di sottolineatura
ja_jp: ファイル名のスペースをアンダースコアに置き換える
nl_nl: Vervang spaties in de bestandsnaam door onderstrepingstekens
pl_pl: Zastąp spacje w nazwie pliku podkreśleniami
pt_br: Substitua espaços no nome do arquivo por sublinhados
zh_cn: 将文件名中的空格替换为下划线

# Favorites_suspect
source: Page not found; it may have been renamed or moved
ar_sa: الصفحة غير موجودة؛ ربما تمت إعادة تسميته أو نقله
de_de: Seite nicht gefunden; es wurde möglicherweise umbenannt oder verschoben
es_es: Página no encontrada; puede haber sido renombrado o movido
fr_fr: Page non trouvée; il a peut-être été renommé ou déplacé
he_il: הדף לא נמצא; ייתכן ששמו שונה או הועבר
it_it: Pagina non trovata; potrebbe essere stato rinominato o spostato
ja_jp: ページが見つかりません。名前が変更されたか移動された可能性があります
nl_nl: Pagina niet gevonden; het kan zijn hernoemd of verplaatst
pl_pl: Strona nie znaleziona; mogła zostać zmieniona lub przeniesiona
pt_br: Página não encontrada; pode ter sido renomeado ou movido
zh_cn: 找不到网页;它可能已被重命名或移动

# Favorites_unknown
source: Page no longer found; it may have been deleted
ar_sa: لم تعد الصفحة موجودة ؛ قد تم حذفه
de_de: Seite nicht mehr gefunden; es wurde möglicherweise gelöscht
es_es: Ya no se encuentra la página; Puede haber sido borrada
fr_fr: Page introuvable ; Il a peut-être été supprimé
he_il: הדף כבר לא נמצא; ייתכן שהוא נמחק
it_it: Pagina non più trovata; potrebbe essere stato cancellato
ja_jp: ページが見つからなくなりました。削除された可能性があります
nl_nl: Pagina niet meer gevonden; het kan zijn verwijderd
pl_pl: Strona nie została już znaleziona; mógł zostać usunięty
pt_br: A página não foi mais encontrada; pode ter sido deletado
zh_cn: 不再找到页面；它可能已被删除

# FavoritesDialog_addButton.Text
source: Add Current Page
ar_sa: إضافة الصفحة الحالية
de_de: Aktuelle Seite hinzufügen
es_es: Agregar página actual
fr_fr: Ajouter la page actuelle
he_il: הוסף דף נוכחי
it_it: Aggiungi pagina corrente
ja_jp: 現在のページを追加
nl_nl: Huidige pagina toevoegen
pl_pl: Dodaj bieżącą stronę
pt_br: Adicionar página atual
zh_cn: 添加当前页面

# FavoritesDialog_checkButton.Text
source: Check Favorites
ar_sa: تحقق من المفضلة
de_de: Überprüfen Sie die Favoriten
es_es: Ver favoritos
fr_fr: Vérifier les favoris
he_il: סמן מועדפים
it_it: Controlla i preferiti
ja_jp: お気に入りを確認
nl_nl: Controleer Favorieten
pl_pl: Sprawdź Ulubione
pt_br: Verifique os favoritos
zh_cn: 检查收藏夹

# FavoritesDialog_manageButton.Text
source: Manage Favorites
ar_sa: إدارة المفضلة
de_de: Favoriten verwalten
es_es: Administrar favoritos
fr_fr: Gérer les favoris
he_il: נהל מועדפים
it_it: Gestisci preferiti
ja_jp: お気に入りを管理
nl_nl: Beheer favorieten
pl_pl: Zarządzaj ulubionymi
pt_br: Gerenciar Favoritos
zh_cn: 管理收藏夹

# FavoritesSheet_DeleteMessage
source: Delete {0}?
ar_sa: حذف {0}؟
de_de: {0} löschen?
es_es: ¿Eliminar {0}?
fr_fr: Supprimer {0}?
he_il: למחוק את {0}?
it_it: Eliminare {0}?
ja_jp: {0} を削除しますか？
nl_nl: {0} verwijderen?
pl_pl: Usuń {0}?
pt_br: Excluir {0}?
zh_cn: 删除{0}？

# FavoritesSheet_locationColumn.HeaderText
source: Location
ar_sa: موقعك
de_de: Ort
es_es: Ubicación
fr_fr: Emplacement
he_il: מקום
it_it: Posizione
ja_jp: ロケーション
nl_nl: Plaats
pl_pl: Lokalizacja
pt_br: Localização
zh_cn: 位置

# FavoritesSheet_shortcutsBox.Text
source: Include reference to keyboard shortcuts page
ar_sa: قم بتضمين إشارة إلى صفحة اختصارات لوحة المفاتيح
de_de: Verweis auf Seite mit Tastaturkürzeln einfügen
es_es: Incluir referencia a la página de métodos abreviados de teclado
fr_fr: Inclure une référence à la page des raccourcis clavier
he_il: כלול הפניה לדף מקשי הקיצור
it_it: Includi riferimento alla pagina delle scorciatoie da tastiera
ja_jp: キーボードショートカットページへの参照を含める
nl_nl: Neem een ​​verwijzing op naar de pagina met sneltoetsen
pl_pl: Dołącz odwołanie do skrótów klawiaturowych
pt_br: Inclui referência à página de atalhos de teclado
zh_cn: 包括对键盘快捷键页面的引用

# FileImportSheet_introBox.Text
source: Customize PowerPoint and PDF import options
ar_sa: تخصيص خيارات استيراد PowerPoint و PDF
de_de: Passen Sie PowerPoint- und PDF-Importoptionen an
es_es: Personalice las opciones de importación de PowerPoint y PDF
fr_fr: Personnalisez les options d'importation PowerPoint et PDF
he_il: התאם אישית אפשרויות ייבוא ​​של PowerPoint ו-PDF
it_it: Personalizza le opzioni di importazione di PowerPoint e PDF
ja_jp: PowerPointおよびPDFのインポートオプションをカスタマイズ
nl_nl: Pas PowerPoint- en PDF-importopties aan
pl_pl: Dostosuj opcje importu PowerPoint i PDF
pt_br: Personalize as opções de importação de PowerPoint e PDF
zh_cn: 自定义 PowerPoint 和 PDF 导入选项

# FileImportSheet_Title
source: File Import
ar_sa: استيراد ملف
de_de: Dateiimport
es_es: Importación de archivos
fr_fr: Importation de fichiers
he_il: ייבוא ​​קבצים
it_it: Importazione file
ja_jp: ファイルインポート
nl_nl: Bestand importeren
pl_pl: Import plików
pt_br: Importação de arquivo
zh_cn: 文件导入

# FileImportSheet_widthLabel.Text
source: Preferred import image width
ar_sa: عرض صورة الاستيراد المفضل
de_de: Bevorzugte Importbildbreite
es_es: Ancho de imagen de importación preferido
fr_fr: Largeur d'image d'importation préférée
he_il: רוחב תמונת ייבוא ​​מועדף
it_it: Larghezza preferita dell'immagine di importazione
ja_jp: インポート画像の標準幅
nl_nl: Gewenste import afbeeldingsbreedte
pl_pl: Preferowana szerokość importowanego obrazu
pt_br: Largura da imagem de importação preferida
zh_cn: 首选导入图像宽度

# FileQuickNotesCommand_noQuickNotes
source: Could not load Quick Notes. Check the location in OneNote Options.
ar_sa: تعذر تحميل الملاحظات السريعة. تحقق من الموقع في خيارات OneNote.
de_de: Quick Notes konnten nicht geladen werden. Überprüfen Sie den Speicherort in den OneNote-Optionen.
es_es: No se pudieron cargar las notas rápidas. Verifique la ubicación en Opciones de OneNote.
fr_fr: Impossible de charger les notes rapides. Vérifiez l'emplacement dans les options OneNote.
he_il: לא ניתן לטעון הערות מהירות. בדוק את המיקום באפשרויות OneNote.
it_it: Impossibile caricare le note rapide. Controlla la posizione nelle Opzioni di OneNote.
ja_jp: クイックノートを読み込めませんでした。OneNoteオプションで場所を確認してください。
nl_nl: Kan Snelle notities niet laden. Controleer de locatie in OneNote-opties.
pl_pl: Nie można wczytać szybkich notatek. Sprawdź lokalizację w opcjach programu OneNote.
pt_br: Não foi possível carregar as Notas Rápidas. Verifique a localização nas opções do OneNote.
zh_cn: 无法加载快速笔记。检查 OneNote 选项中的位置。
