Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# ribRemoveInkButton_Screentip
source: Remove all pen drawings from this page
ar_sa: قم بإزالة كافة الرسومات بالقلم من هذه الصفحة
de_de: Entfernt alle Stiftzeichnungen von dieser Seite
es_es: Eliminar todos los dibujos a lápiz de esta página
fr_fr: Supprimer tous les dessins au stylo de cette page
he_il: הסר את כל רישומי העט מדף זה
it_it: Rimuovi tutti i disegni a penna da questa pagina
ja_jp: このページからすべてのペン描画を削除
nl_nl: Verwijder alle pentekeningen van deze pagina
pl_pl: Usuń wszystkie rysunki piórem z tej strony
pt_br: Remova todos os desenhos a caneta desta página
zh_cn: 从此页面删除所有钢笔绘图

# ribRemovePageNumbersButton_Label
source: Remove Page Numbers
ar_sa: إزالة أرقام الصفحات
de_de: Seitenzahlen entfernen
es_es: Eliminar números de página
fr_fr: Supprimer les numéros de page
he_il: הסר מספרי עמודים
it_it: Rimuovi i numeri di pagina
ja_jp: ページ番号の削除
nl_nl: Verwijder paginanummers
pl_pl: Usuń numery stron.
pt_br: Remover números de página
zh_cn: 删除页码

# ribRemovePageNumbersButton_Screentip
source: Remove numbers from all pages in this section
ar_sa: إزالة الأرقام من جميع الصفحات في هذا القسم
de_de: Entfernt Zahlen von allen Seiten in diesem Abschnitt
es_es: Eliminar números de todas las páginas de esta sección
fr_fr: Supprimer les numéros de toutes les pages de cette section
he_il: הסר מספרים מכל הדפים בקטע זה
it_it: Rimuovi i numeri da tutte le pagine di questa sezione
ja_jp: このセクション内のすべてのページから番号を削除
nl_nl: Verwijder nummers van alle pagina's in deze sectie
pl_pl: Usuń liczby ze wszystkich stron w tej sekcji
pt_br: Remova os números de todas as páginas desta seção
zh_cn: 删除此分区中所有页面的页码

# ribRemoveSectionNumbersButton_Label
source: Remove Section Numbers
ar_sa: إزالة أرقام الأقسام
de_de: Abschnittsnummern entfernen
es_es: Eliminar números de sección
fr_fr: Supprimer les numéros de section
he_il: הסר את מספרי הסעיפים
it_it: Rimuovi i numeri di sezione
ja_jp: セクション番号の削除
nl_nl: Verwijder sectienummers
pl_pl: Usuń numery sekcji
pt_br: Remover números de seção
zh_cn: 删除分区编号

# ribRemoveSectionNumbersButton_Screentip
source: Remove numbers from all sectionsin this notebook
ar_sa: قم بإزالة الأرقام من كافة الأقسام الموجودة في دفتر الملاحظات هذا
de_de: Entfernt Zahlen aus allen Abschnitten in diesem Notizbuch
es_es: Eliminar números de todas las secciones de este cuaderno
fr_fr: Supprimer les numéros de toutes les sections de ce bloc-notes
he_il: הסר מספרים מכל החלקים במחברת זו
it_it: Rimuovi i numeri da tutte le sezioni di questo taccuino
ja_jp: このノートブック内のすべてのセクションから番号を削除
nl_nl: Verwijder nummers uit alle secties in dit notitieboekje
pl_pl: Usuń numery ze wszystkich Sekcje Ten notebook
pt_br: Remova os números de todas as seções deste bloco de notas
zh_cn: 删除此笔记本中所有分区的编号

# ribRemoveSpacingButton_Label
source: Remove Paragraph Spacing
ar_sa: إزالة تباعد الفقرات
de_de: Absatzabstand entfernen
es_es: Eliminar el espaciado de párrafos
fr_fr: Supprimer l'espacement des paragraphes
he_il: הסר מרווח בין פסקאות
it_it: Rimuovi spaziatura paragrafo
ja_jp: 段落の間隔の削除
nl_nl: Verwijder alinea-afstand
pl_pl: Usuń odstęp akapitu.
pt_br: Remover espaçamento de parágrafo
zh_cn: 删除段落间距

# ribRemoveSpacingButton_Screentip
source: Remove paragraph, heading, and line spacing
ar_sa: قم بإزالة تباعد الفقرات والعناوين والأسطر
de_de: Entfernt Absatz-, Überschriften- und Zeilenabstand
es_es: Eliminar el interlineado, el encabezado y el párrafo
fr_fr: Supprimer les paragraphes, les en-têtes et les interlignes
he_il: הסר פסקה, כותרת ומרווח בין שורות
it_it: Rimuovi paragrafo, intestazione e interlinea
ja_jp: 段落、見出し、行の間隔を削除
nl_nl: Verwijder alinea-, kop- en regelafstand
pl_pl: Usuń akapit, nagłówki i odstępy
pt_br: Remover parágrafo, título e espaçamento de linha
zh_cn: 删除段落，标题和行间距

# ribRemoveTagBankButton_Label
source: Remove Tag Bank
ar_sa: قم بإزالة بنك العلامات
de_de: Entfernen Sie die Tag-Bank
es_es: Eliminar banco de etiquetas
fr_fr: Supprimer la banque de balises
he_il: הסר את בנק התגים
it_it: Rimuovi banca tag
ja_jp: タグバンクの削除
nl_nl: Tagbank verwijderen
pl_pl: Usuń bank tagów
pt_br: Remover banco de tags
zh_cn: 删除标签库

# ribRemoveTagBankButton_Screentip
source: Remove top-of-page tag outline
ar_sa: إزالة المخطط التفصيلي للعلامة في أعلى الصفحة
de_de: Entfernen Sie den Top-of-Page-Tag-Umriss
es_es: Eliminar el esquema de la etiqueta de la parte superior de la página
fr_fr: Supprimer le contour de la balise de haut de page
he_il: הסר את קווי המתאר של התג בראש הדף
it_it: Rimuovi il contorno del tag nella parte superiore della pagina
ja_jp: ページ上部のタグのアウトラインを削除
nl_nl: Verwijder de tagomtrek bovenaan de pagina
pl_pl: Usuń kontur tagu z góry strony
pt_br: Remover o contorno da tag do topo da página
zh_cn: 删除页面顶部标签轮廓

# ribRemoveTagsButton_Label
source: Remove Tags
ar_sa: إزالة العلامات
de_de: Schlagwörter entfernen
es_es: Quitar etiquetas
fr_fr: Supprimer les balises
he_il: הסר תגיות
it_it: Rimuovi tag
ja_jp: タグの削除
nl_nl: Tags verwijderen
pl_pl: Usuń tagi.
pt_br: Remover Tags
zh_cn: 移除标签

# ribRemoveTagsButton_Screentip
source: Remove tags not associated with reminders
ar_sa: إزالة العلامات غير المرتبطة بالتذكيرات
de_de: Entfernt Tags, die nicht mit Erinnerungen verknüpft sind
es_es: Eliminar etiquetas no asociadas con recordatorios
fr_fr: Supprimer les balises non associées aux rappels
he_il: הסר תגים שאינם משויכים לתזכורות
it_it: Rimuovi i tag non associati ai promemoria
ja_jp: リマインダーに関連付けられていないタグを削除
nl_nl: Tags verwijderen die niet aan herinneringen zijn gekoppeld
pl_pl: Usuń znaczniki nie związane z przypomnieniem
pt_br: Remover tags não associadas a lembretes
zh_cn: 删除与提醒无关的标签

# ribReplayButton_Label
source: Replay Last Command
ar_sa: أعد تشغيل الأمر الأخير
de_de: Letzten Befehl wiederholen
es_es: Reproducir el último comando
fr_fr: Rejouer la dernière commande
he_il: הפעל מחדש את הפקודה האחרונה
it_it: Riproduci l'ultimo comando
ja_jp: 最後のコマンドの再実行
nl_nl: Laatste opdracht herhalen
pl_pl: Powtórz ostatnie polecenie
pt_br: Repetir o último comando
zh_cn: 重放上一个命令

# ribReplayButton_Screentip
source: Replay last command (Alt + Shift + R)
ar_sa: أعد تشغيل الأمر الأخير (Alt + Shift + R)
de_de: Letzten Befehl wiederholen (Alt + Umschalt + R)
es_es: Reproducir el último comando (Alt + Mayús + R)
fr_fr: Rejouer la dernière commande (Alt + Shift + R)
he_il: הפעל מחדש את הפקודה האחרונה (Alt + Shift + R)
it_it: Riproduci l'ultimo comando (Alt + Maiusc + R)
ja_jp: 最後のコマンドを再実行 (Alt + Shift + R)
nl_nl: Laatste opdracht opnieuw afspelen (Alt + Shift + R)
pl_pl: Powtórz ostatnie polecenie (ALT + Shift + R)
pt_br: Repete o último comando (Alt + Shift + R)
zh_cn: 重放上一个命令 (Alt + Shift + R)

# ribReportRemindersButton_Label
source: Reminder Summary Report
ar_sa: تقرير ملخص التذكير
de_de: Zusammenfassungsbericht zur Erinnerung
es_es: Informe de resumen de recordatorio
fr_fr: Rapport récapitulatif de rappel
he_il: דוח סיכום תזכורת
it_it: Rapporto riepilogativo di promemoria
ja_jp: リマインダーの概要レポート
nl_nl: Samenvatting herinneringsrapport
pl_pl: Raport podsumowujący przypomnienie
pt_br: Relatório de Resumo de Lembrete
zh_cn: 提醒汇总报告

# ribReportRemindersButton_Screentip
source: Generate a summary report of reminders
ar_sa: قم بإنشاء تقرير موجز للتذكيرات
de_de: Generiert einen zusammenfassenden Bericht der Erinnerungen
es_es: Generar un informe resumido de recordatorios
fr_fr: Générer un rapport récapitulatif des rappels
he_il: צור דוח סיכום של תזכורות
it_it: Genera un rapporto riepilogativo dei promemoria
ja_jp: リマインダーの概要レポートを生成
nl_nl: Genereer een overzichtsrapport van herinneringen
pl_pl: Wygeneruj raport podsumowujący przypomnienia
pt_br: Gerar um relatório resumido de lembretes
zh_cn: 生成提醒摘要报告

# ribResetTasksButton_Label
source: Reset All Completed Tasks
ar_sa: إعادة تعيين جميع المهام المكتملة
de_de: Alle abgeschlossenen Aufgaben zurücksetzen
he_il: אפס את כל המשימות שהושלמו
it_it: Reimposta tutte le attività completate
ja_jp: 完了したタスクをすべてリセット
pl_pl: Zresetuj wszystkie ukończone zadania
zh_cn: 重置所有已完成的任务

# ribResetTasksButton_Screentip
source: Uncheck and reset all completed tasks on this page
ar_sa: قم بإلغاء تحديد وإعادة تعيين جميع المهام المكتملة في هذه الصفحة
de_de: Deaktivieren Sie alle abgeschlossenen Aufgaben auf dieser Seite und setzen Sie sie zurück
he_il: בטל את הסימון ואפס את כל המשימות שהושלמו בדף זה
it_it: Deseleziona e ripristina tutte le attività completate in questa pagina
ja_jp: このページ上の完了したタスクをすべてオフにしてリセットします
pl_pl: Odznacz i zresetuj wszystkie ukończone zadania na tej stronie
zh_cn: 取消选中并重置此页面上所有已完成的任务

# ribRestartTimerButton_Label
source: Restart Timer
ar_sa: إعادة تشغيل الموقت
de_de: Timer neu starten
he_il: הפעל מחדש את הטיימר
it_it: Riavvia il timer
ja_jp: リスタートタイマー
pl_pl: Uruchom ponownie stoper
zh_cn: 重启定时器

# ribRestartTimerButton_Screentip
source: Restart the Timer, setting it back to zero
ar_sa: أعد تشغيل المؤقت، وأعده مرة أخرى إلى الصفر
de_de: Starten Sie den Timer neu und stellen Sie ihn auf Null zurück
he_il: הפעל מחדש את הטיימר, החזר אותו לאפס
it_it: Riavviare il timer, riportandolo a zero
ja_jp: タイマーを再起動してゼロに戻します
pl_pl: Uruchom ponownie Timer, ustawiając go z powrotem na zero
zh_cn: 重新启动计时器，将其设置回零

# ribRestoreAutosizeButton_Label
source: Restore Container Widths
ar_sa: استعادة عرض الحاوية
de_de: Behälterbreiten wiederherstellen
es_es: Restaurar los anchos del contenedor
fr_fr: Restaurer les largeurs de conteneurs
he_il: שחזור רוחב מיכל
it_it: Ripristina le larghezze dei contenitori
ja_jp: コンテナ幅を自動調整
nl_nl: Herstel containerbreedtes
pl_pl: Przywróć szerokości pojemników
pt_br: Restaure as larguras dos contêineres
zh_cn: 还原容器宽度

# ribRestoreAutosizeButton_Screentip
source: Reset automatic width of all containers
ar_sa: إعادة تعيين العرض التلقائي لجميع الحاويات
de_de: Automatische Breite aller Container zurücksetzen
es_es: Restablecer el ancho automático de todos los contenedores
fr_fr: Réinitialiser la largeur automatique de tous les conteneurs
he_il: אפס רוחב אוטומטי של כל המכולות
it_it: Reimposta la larghezza automatica di tutti i contenitori
ja_jp: すべてのコンテナの自動幅をリセット
nl_nl: Reset automatische breedte van alle containers
pl_pl: Zresetuj automatyczną szerokość wszystkich kontenerów
pt_br: Redefinir a largura automática de todos os contêineres
zh_cn: 重置所有容器的自动宽度

# ribRestoreCollapsedButton_Label
source: Restore Collapsed Outline
ar_sa: استعادة المخطط التفصيلي المطوي
de_de: Zugeklappte Gliederung wiederherstellen
es_es: Restaurar esquema contraído
fr_fr: Restaurer le contour réduit
he_il: שחזר קווי מתאר מכווץ
it_it: Ripristina struttura compressa
ja_jp: アウトラインの折りたたみ状態復元
nl_nl: Samengevouwen overzicht herstellen
pl_pl: Przywrócić zwinięty zarys
pt_br: Restaurar esboço recolhido
zh_cn: 恢复折叠的大纲

# ribRestoreCollapsedButton_Screentip
source: Expand headings to recently saved state
ar_sa: قم بتوسيع العناوين إلى الحالة المحفوظة مؤخرًا
de_de: Erweitert die Überschriften auf den zuletzt gespeicherten Zustand
es_es: Expandir encabezados al estado guardado recientemente
fr_fr: Développer les en-têtes jusqu'à l'état récemment enregistré
he_il: הרחב את הכותרות למדינה שנשמרה לאחרונה
it_it: Espandi le intestazioni allo stato salvato di recente
ja_jp: 最近保存された状態に見出しを展開
nl_nl: Vouw koppen uit naar recent opgeslagen staat
pl_pl: Rozwiń nagłówki do ostatnio zapisanego stanu
pt_br: Expanda os títulos para o estado salvo recentemente
zh_cn: 将标题扩展到最近保存的状态

# ribRunPluginButton_Label
source: Run Plugin
ar_sa: تشغيل البرنامج المساعد
de_de: Plugin ausführen
es_es: Ejecutar complemento
fr_fr: Exécuter le plugin
he_il: הפעל פלאגין
it_it: Esegui il plugin
ja_jp: プラグインの実行
nl_nl: Voer de plug-in uit
pl_pl: Uruchom wtyczkę
pt_br: Executar o Plugin
zh_cn: 运行插件

# ribRunPluginButton_Screentip
source: Run or define a custom plugin
ar_sa: قم بتشغيل أو تحديد مكون إضافي مخصص
de_de: Führt ein benutzerdefiniertes Plugin aus oder definieren Sie es
es_es: Ejecutar o definir un complemento personalizado
fr_fr: Exécuter ou définir un plugin personnalisé
he_il: הפעל או הגדר תוסף מותאם אישית
it_it: Esegui o definisci un plugin personalizzato
ja_jp: カスタムプラグインを実行または定義
nl_nl: Voer een aangepaste plug-in uit of definieer deze
pl_pl: Uruchom lub zdefiniuj niestandardową wtyczkę
pt_br: Executar ou definir um plug-in personalizado
zh_cn: 运行或定义自定义插件

# ribSaveCollapsedButton_Label
source: Saved Collapsed Outline
ar_sa: تم حفظ مخطط تفصيلي مطوي
de_de: Gespeicherte minimierte Gliederung
es_es: Esquema contraído guardado
fr_fr: Plan réduit enregistré
he_il: נשמר מתאר מכווץ
it_it: Contorno compresso salvato
ja_jp: アウトラインの折りたたみ状態保存
nl_nl: Samengevouwen overzicht opgeslagen
pl_pl: Zapisany zapadnięty zarys
pt_br: Esboço recolhido salvo
zh_cn: 保存的折叠大纲

# ribSaveCollapsedButton_Screentip
source: Saved the collapsed state of all headings
ar_sa: تم حفظ الحالة المنهارة لجميع العناوين
de_de: Der eingeklappte Zustand aller Überschriften wurde gespeichert
es_es: Guardó el estado colapsado de todos los encabezados.
fr_fr: Enregistré l'état réduit de tous les titres
he_il: הציל את המצב שהתמוטט של כל הכותרות
it_it: Salvato lo stato compresso di tutte le intestazioni
ja_jp: すべての見出しの折りたたみ状態を保存
nl_nl: De samengevouwen status van alle koppen opgeslagen
pl_pl: Zapisano zwinięty stan wszystkich nagłówków
pt_br: Salvou o estado recolhido de todos os cabeçalhos
zh_cn: 保存所有标题的折叠状态

# ribSaveSnippetButton_Label
source: Save New Snippet
ar_sa: حفظ المقتطف الجديد
de_de: Neues Snippet speichern
es_es: Guardar nuevo fragmento
fr_fr: Enregistrer le nouvel extrait
he_il: שמור קטע קוד חדש
it_it: Salva nuovo frammento
ja_jp: 新しいスニペットの保存
nl_nl: Sla nieuw fragment op
pl_pl: Zapisz nowy fragment
pt_br: Salvar novo trecho
zh_cn: 保存新片段

# ribSaveSnippetButton_Screentip
source: Save a new snippet from the selected content
ar_sa: احفظ مقتطفًا مخصصًا جديدًا من المحتوى المحدد
de_de: Speichert ein neues benutzerdefiniertes Snippet aus dem ausgewählten Inhalt
es_es: Guardar un nuevo fragmento personalizado del contenido seleccionado
fr_fr: Enregistrer un nouvel extrait personnalisé à partir du contenu sélectionné
he_il: שמור קטע מותאם אישית חדש מהתוכן שנבחר
it_it: Salva un nuovo snippet dal contenuto selezionato
ja_jp: 選択した内容から新しいスニペットを保存
nl_nl: Sla een nieuw aangepast fragment op van de geselecteerde inhoud
pl_pl: Zapisz nowy niestandardowy fragment z wybranej treści
pt_br: Salve um novo snippet personalizado do conteúdo selecionado
zh_cn: 从所选内容中保存新的自定义片段

# ribScanHashtagsButton_Label
source: Scan Hashtags
ar_sa: مسح علامات التصنيف
de_de: Hashtags scannen
he_il: סרוק Hashtags
it_it: Scansione hashtag
ja_jp: ハッシュタグをスキャンする
pl_pl: Skanuj hashtagi
zh_cn: 扫描标签

# ribScanHashtagsButton_Screentip
source: Scan hashtags immediately
ar_sa: مسح علامات التصنيف على الفور
de_de: Hashtags sofort scannen
he_il: סרוק hashtags באופן מיידי
it_it: Scansiona immediatamente gli hashtag
ja_jp: ハッシュタグをすぐにスキャンする
pl_pl: Natychmiast skanuj hashtagi
zh_cn: 立即扫描主题标签

# ribScanHashtagsOnPageButton_Label
source: Scan Hashtags On This Page
ar_sa: مسح علامات التصنيف على هذه الصفحة
de_de: Scannen Sie Hashtags auf dieser Seite
he_il: סרוק Hashtags בדף זה
it_it: Scansiona gli hashtag su questa pagina
ja_jp: このページのハッシュタグをスキャンしてください
pl_pl: Skanuj hashtagi na tej stronie
zh_cn: 扫描此页面上的标签

# ribScheduleHashtagScanButton_Label
source: Schedule Hashtag Scan
ar_sa: جدولة مسح الهاشتاج
de_de: Planen Sie den Hashtag-Scan
es_es: Programar escaneo de hashtags
fr_fr: Planifier une analyse de hashtag
he_il: תזמן סריקת Hashtag
it_it: Pianifica la scansione dell'hashtag
ja_jp: ハッシュタグスキャンのスケジュール設定
nl_nl: Plan een hashtagscan
pl_pl: Zaplanuj skanowanie hashtagów
pt_br: Agendar verificação de hashtag
zh_cn: 安排标签扫描

# ribSearchAndReplaceButton_Label
source: Search and Replace
ar_sa: البحث والاستبدال
de_de: Suchen und Ersetzen
es_es: Buscar y reemplazar
fr_fr: Rechercher et remplacer
he_il: חפש והחלף
it_it: Cerca e sostituisci
ja_jp: 検索と置換
nl_nl: Zoeken en vervangen
pl_pl: Wyszukaj i zamień
pt_br: Pesquisar e substituir
zh_cn: 搜索和替换

# ribSearchAndReplaceButton_Screentip
source: Search and replace (Ctrl + H)
ar_sa: بحث واستبدال (Ctrl + H)
de_de: Suchen und ersetzen (Strg + H)
es_es: Buscar y reemplazar (Ctrl + H)
fr_fr: Rechercher et remplacer (Ctrl + H)
he_il: חפש והחלף (Ctrl + H)
it_it: Cerca e sostituisci (Ctrl + H)
ja_jp: 検索と置換 (Ctrl + H)
nl_nl: Zoeken en vervangen (Ctrl + H)
pl_pl: Wyszukaj i zamień (Ctrl + H)
pt_br: Pesquisar e substituir (Ctrl + H)
zh_cn: 搜索和替换 (Ctrl + H)

# ribSearchButton_Label
source: Search and Copy/Move
ar_sa: بحث ونسخ / نقل
de_de: Suchen und Kopieren / Verschieben
es_es: Buscar y copiar/mover
fr_fr: Rechercher et copier / déplacer
he_il: חפש והעתק/הזז
it_it: Ricerca
ja_jp: 検索とコピー/移動
nl_nl: Zoeken en kopiëren / verplaatsen
pl_pl: Wyszukaj i skopiuj / ruszaj
pt_br: Pesquisar e copiar/mover
zh_cn: 搜索和复制/移动

# ribSearchButton_Screentip
source: Search pages for keywords and copy/move to another section (Alt + F)
ar_sa: صفحات البحث عن الكلمات الرئيسية ونسخ / نقل إلى قسم آخر (Alt + F)
de_de: Durchsucht die Seiten nach Schlüsselwörtern und kopieren / verschiebe sie in einen anderen Abschnitt (Alt + F).
es_es: Buscar páginas por palabras clave y copiar/mover a otra sección (Alt + F)
fr_fr: Rechercher dans les pages des mots-clés et copier / déplacer vers une autre section (Alt + F)
he_il: חפש בדפים אחר מילות מפתח והעתק/העבר למקטע אחר (Alt + F)
it_it: Cerca pagine per parole chiave e copia/sposta in un'altra sezione (Alt + F)
ja_jp: キーワードを検索して別のセクションにコピー/移動 (Alt + F)
nl_nl: Zoek pagina's op trefwoorden en kopieer / ga naar een andere sectie (Alt + F)
pl_pl: Szukaj stron ze słów kluczowych i skopiuj / Przenieś do innej sekcji (ALT + F)
pt_br: Pesquisar palavras-chave nas páginas e copiar/mover para outra seção (Alt + F)
zh_cn: 在页面上搜索关键字，然后将其复制/移动到另一部分（Alt + F）

# ribSearchHashtagsButton_Label
source: Search Hashtags
ar_sa: البحث في الوسوم
de_de: Suchen Sie nach Hashtags
es_es: Buscar hashtags
fr_fr: Rechercher des hashtags
he_il: חפש בהתגים
it_it: Cerca hashtag
ja_jp: ハッシュタグの検索
nl_nl: Zoek hashtags
pl_pl: Szukaj hashtagów
pt_br: Pesquisar hashtags
zh_cn: 搜索标签

# ribSearchHashtagsButton_Screentip
source: Search for hashtags
ar_sa: البحث عن الهاشتاجات
de_de: Suchen Sie nach Hashtags
es_es: Buscar hashtags
fr_fr: Rechercher des hashtags
he_il: חפש hashtags
it_it: Cerca hashtag
ja_jp: ハッシュタグを検索
nl_nl: Zoek naar hashtags
pl_pl: Szukaj hashtagów
pt_br: Procure por hashtags
zh_cn: 搜索主题标签

# ribSearchMenu_Label
source: Search and Tag
ar_sa: البحث والعلامة
de_de: Suche und Tag
es_es: Buscar y etiqueta
fr_fr: Recherche et balise
he_il: חפש ותייג
it_it: Cerca e tagga
ja_jp: 検索とタグ付け
nl_nl: Zoeken en tag
pl_pl: Wyszukaj i tag
pt_br: Pesquise e tag
zh_cn: 搜索和标签

# ribSectionColorButton_Label
source: Customize Section Color
ar_sa: تخصيص لون القسم
de_de: Abschnittsfarbe anpassen
es_es: Personalizar el color de la sección
fr_fr: Personnaliser la couleur de la section
he_il: התאם אישית את צבע המדור
it_it: Personalizza il colore della sezione
ja_jp: セクションカラーのカスタマイズ
nl_nl: Sectiekleur aanpassen
pl_pl: Dostosuj kolor sekcji.
pt_br: Personalizar a cor da seção
zh_cn: 自定义部分颜色

# ribSectionWordCountButton_Label
source: Total Words in Section
ar_sa: مجموع الكلمات في القسم
de_de: Gesamtzahl der Wörter im Abschnitt
es_es: Total de palabras en la sección
fr_fr: Nombre total de mots dans la section
he_il: סה"כ מילים בסעיף
it_it: Parole totali nella sezione
ja_jp: セクション内の総単語数
nl_nl: Totaal aantal woorden in sectie
pl_pl: Całkowita liczba słów w sekcji
pt_br: Total de palavras na seção
zh_cn: 本节总字数

# ribSelectImagesButton_Label
source: Select All Images
ar_sa: حدد كل الصور
de_de: Alle Bilder auswählen
es_es: Seleccionar todas las imágenes
fr_fr: Sélectionner toutes les images
he_il: בחר כל התמונות
it_it: Seleziona tutte le immagini
ja_jp: すべての画像の選択
nl_nl: Selecteer alle afbeeldingen
pl_pl: Wybierz wszystkie obrazy
pt_br: Selecione todas as imagens
zh_cn: 选择所有图像

# ribSelectImagesButton_Screentip
source: Select all images on the page
ar_sa: حدد كل الصور على الصفحة
de_de: Wählt alle Bilder auf der Seite aus
es_es: Seleccionar todas las imágenes de la página
fr_fr: Sélectionnez toutes les images de la page
he_il: בחר את כל התמונות בדף
it_it: Seleziona tutte le immagini sulla pagina
ja_jp: ページ上のすべての画像を選択
nl_nl: Selecteer alle afbeeldingen op de pagina
pl_pl: Wybierz wszystkie obrazy na stronie
pt_br: Selecione todas as imagens na página
zh_cn: 选择页面上的所有图像

# ribSelectInkButton_Label
source: Select All Ink
ar_sa: حدد كل الحبر
de_de: Wählen Sie „Alle Tinte“.
es_es: Seleccionar toda la tinta
fr_fr: Sélectionner toute l'encre
he_il: בחר All Ink
it_it: Seleziona tutto l'inchiostro
ja_jp: すべてのインクの選択
nl_nl: Selecteer Alle inkt
pl_pl: Wybierz opcję Cały atrament
pt_br: Selecione todas as tintas
zh_cn: 选择所有墨水

# ribSelectInkButton_Screentip
source: Select all ink on the page
ar_sa: حدد كل الحبر الموجود على الصفحة
de_de: Wählen Sie die gesamte Tinte auf der Seite aus
es_es: Seleccionar toda la tinta en la página.
fr_fr: Sélectionner toute l'encre de la page
he_il: בחר את כל הדיו בדף
it_it: Seleziona tutto l'inchiostro sulla pagina
ja_jp: ページ上のすべてのインクを選択
nl_nl: Selecteer alle inkt op de pagina
pl_pl: Zaznacz cały atrament na stronie
pt_br: Selecione toda a tinta na página
zh_cn: 选择页面上的所有墨迹

# ribSelectStyleButton_Label
source: Select Similar Text
ar_sa: حدد نص مشابه
de_de: Wählen Sie „Ähnlicher Text“.
es_es: Seleccionar texto similar
fr_fr: Sélectionner un texte similaire
he_il: בחר טקסט עם עיצוב דומה
it_it: Seleziona Testo simile
ja_jp: 類似テキストの選択
nl_nl: Selecteer Vergelijkbare tekst
pl_pl: Wybierz podobny tekst
pt_br: Selecione Texto Semelhante
zh_cn: 选择相似文本

# ribSelectStyleButton_Screentip
source: Select text with similar formatting
ar_sa: حدد نصًا بتنسيق مماثل
de_de: Wählt Text mit ähnlicher Formatierung aus
es_es: Seleccione texto con formato similar
fr_fr: Sélectionner du texte avec une mise en forme similaire
he_il: בחר טקסט עם עיצוב דומה
it_it: Seleziona il testo con formattazione simile
ja_jp: 類似の書式設定を持つテキストを選択
nl_nl: Selecteer tekst met vergelijkbare opmaak
pl_pl: Zaznacz tekst z podobnym formatowaniem
pt_br: Selecione o texto com formatação semelhante
zh_cn: 选择格式相似的文本

# ribSelectTablesButton_Label
source: Select All Tables
ar_sa: حدد كافة الجداول
de_de: Wählen Sie „Alle Tabellen“ aus
he_il: בחר כל הטבלאות
it_it: Seleziona tutte le tabelle
ja_jp: すべてのテーブルを選択
pl_pl: Wybierz Wszystkie tabele
zh_cn: 选择所有表

# ribSelectTablesButton_Screentip
source: Select all tables on the page
ar_sa: تحديد كافة الجداول الموجودة في الصفحة
de_de: Wählen Sie alle Tabellen auf der Seite aus
he_il: בחר את כל הטבלאות בעמוד
it_it: Seleziona tutte le tabelle nella pagina
ja_jp: ページ上のすべてのテーブルを選択します
pl_pl: Wybierz wszystkie tabele na stronie
zh_cn: 选择页面上的所有表格

# ribSettingsButton_Label
source: Settings
ar_sa: الإعدادات
de_de: Einstellungen
es_es: Configuraciones
fr_fr: Paramètres
he_il: הגדרות
it_it: Impostazioni
ja_jp: 設定
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Definições
zh_cn: 设置

# ribSettingsButton_Screentip
source: Open the OneMore settings window
ar_sa: افتح نافذة إعدادات OneMore
de_de: Öffnet die OneMore Einstellungen
es_es: Abra la ventana Configuración de Onemore
fr_fr: Ouvrez la fenêtre des paramètres OneMore
he_il: פתח את חלון ההגדרות של OneMore
it_it: Apri la finestra delle impostazioni di OneMore
ja_jp: OneMoreの設定ウィンドウを開く
nl_nl: Open het instellingenvenster van OneMore
pl_pl: Otwórz okno ustawień OneMore
pt_br: Abra a janela de configurações do OneMore
zh_cn: 打开 OneMore 设置窗口

# ribShowKeyboardShortcutsButton_Label
source: OneNote Keyboard Shortcuts
ar_sa: اختصارات لوحة مفاتيح OneNote
de_de: OneNote-Tastenkombinationen
es_es: Métodos abreviados de teclado de OneNote
fr_fr: Raccourcis clavier OneNote
he_il: קיצורי מקשים של OneNote
it_it: Scorciatoie da tastiera di OneNote
ja_jp: OneNoteのショートカットキー
nl_nl: OneNote-sneltoetsen
pl_pl: Skróty klawiaturowe programu OneNote
pt_br: Atalhos de teclado do OneNote
zh_cn: OneNote 键盘快捷键
