Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# AboutDialog.Text
source: OneMore Add-in
ar_sa: OneMore الوظيفة الإضافية المدخن
de_de: Onemore-Add-In-Raucher
es_es: Complemento OneMore
fr_fr: Complément OneMore
he_il: מעשן תוספות
it_it: Componente aggiuntivo OneMore
ja_jp: Onemoreアドイン喫煙者
nl_nl: OneMore-invoegtoepassing
pl_pl: Smoker Dodatkowy Oneemore
pt_br: Suplemento OneMore
zh_cn: OneMore 加载项

# AboutDialog_clearLogLabel.Text
source: Clear the log file
ar_sa: امسح ملف السجل
de_de: Lösche Protokolldatei
es_es: Borrar el archivo de registro
fr_fr: Effacer le fichier journal
he_il: נקה את קובץ היומן
it_it: Cancella il file di registro
ja_jp: ログを削除
nl_nl: Wis het logbestand
pl_pl: Wyczyść plik dziennika
pt_br: Limpe o arquivo de log
zh_cn: 清除日志文件

# AboutDialog_copyLabel.Text
source: Copyright @ 2016-{0} Steven M Cohn. All rights reserved.
ar_sa: حقوق الطبع والنشر @ 2016- {0} Steven M Cohn. كل الحقوق محفوظة.
de_de: Copyright @ 2016-{0} Steven M. Cohn. Alle Rechte vorbehalten.
es_es: Derechos de autor @ 2016-{0}Steven M Cohn. Reservados todos los derechos.
fr_fr: Copyright @ 2016-{0} Steven M Cohn. Tous les droits sont réservés.
he_il: זכויות יוצרים @ 2016-{0} Steven M Cohn. כל הזכויות שמורות.
it_it: Copyright @ 2016-{0} Steven M Cohn. Tutti i diritti riservati.
nl_nl: Copyright @ 2016-{0} Steven M Cohn. Alle rechten voorbehouden.
pl_pl: Prawa autorskie @ 2016-{0} Steven M. Cohn. Wszelkie prawa zastrzeżone.
pt_br: Direitos autorais @ 2016-{0} Steven M Cohn. Todos os direitos reservados.
zh_cn: 版权所有 @ 2016-{0} Steven M Cohn。版权所有。

# AboutDialog_githubLink.Text
source: See the project on GitHub
ar_sa: شاهد المشروع على جيثب
de_de: Sehen Sie sich das Projekt auf GitHub an
es_es: Ver el proyecto en GitHub
fr_fr: Voir le projet sur GitHub
he_il: ראה את הפרויקט ב-GitHub
it_it: Vedi il progetto su GitHub
ja_jp: GitHubリポジトリ
nl_nl: Bekijk het project op GitHub
pl_pl: Zobacz projekt na GitHub
pt_br: Veja o projeto no GitHub
zh_cn: 查看 GitHub 上的项目

# AboutDialog_pleaseLabel.Text
source: Please support future development of OneMore
ar_sa: الرجاء دعم التطوير المستقبلي لـ OneMore
de_de: Bitte unterstütze die zukünftige Entwicklung von OneMore
es_es: Apoye el desarrollo futuro de OneMore
fr_fr: Veuillez soutenir le développement futur de OneMore
he_il: אנא תמכו בפיתוח עתידי של OneMore
it_it: Si prega di supportare lo sviluppo futuro di OneMore
ja_jp: OneMoreの開発を支援してください。
nl_nl: Steun de toekomstige ontwikkeling van OneMore
pl_pl: Prosimy o wsparcie przyszłego rozwoju OneMore
pt_br: Por favor, apoie o desenvolvimento futuro do OneMore
zh_cn: 请支持OneMore的未来发展

# AboutDialog_titleLabel.Text
source: OneMore Add-in for OneNote
ar_sa: OneMore الوظيفة الإضافية لـ OneNote
de_de: OneMore-Add-In für OneNote
es_es: Complemento OneMore para OneNote
fr_fr: Complément OneMore pour OneNote
he_il: תוסף OneMore עבור OneNote
it_it: Componente aggiuntivo OneMore per OneNote
nl_nl: OneMore-invoegtoepassing voor OneNote
pl_pl: Dodatek OneMore do programu OneNote
pt_br: Suplemento OneMore para OneNote
zh_cn: OneNote 的 OneMore 加载项

# AboutDialog_updateLink.Text
source: Check for Updates
ar_sa: تحقق من وجود تحديثات
de_de: Auf Updates prüfen
es_es: Buscar actualizaciones
fr_fr: Vérifier les mises à jour
he_il: בדוק עדכונים
it_it: Controlla gli aggiornamenti
ja_jp: 更新を確認
nl_nl: Controleer op updates
pl_pl: Sprawdź aktualizacje
pt_br: Verifique se há atualizações
zh_cn: 检查更新

# AboutDialog_versionLabel.Text
source: Version {0} with OneNote {1}
ar_sa: الإصدار {0} مع OneNote {1}
de_de: Version {0} mit OneNote {1}
es_es: Versión {0} con OneNote {1}
fr_fr: Version {0} avec OneNote {1}
he_il: גרסה {0} עם OneNote {1}
it_it: Versione {0} con OneNote {1}
nl_nl: Versie {0} met OneNote {1}
pl_pl: Wersja {0} z OneNote {1}
pt_br: Versão {0} com OneNote {1}
zh_cn: 带有 OneNote {1} 的版本 {0}

# AddCaptionCommand_cannotCaptionBg
source: Cannot add a caption to a background image on the page. Images must be in an outline container to be captioned.
ar_sa: لا يمكن إضافة تسمية توضيحية إلى صورة الخلفية على الصفحة. يجب أن تكون الصور في حاوية مخطط تفصيلي ليتم تعليقها.
de_de: Einem Hintergrundbild auf der Seite kann keine Beschriftung hinzugefügt werden. Bilder müssen sich in einem Gliederungscontainer befinden, damit sie mit Untertiteln versehen werden können.
es_es: No se puede agregar un título a una imagen de fondo en la página. Las imágenes deben estar en un contenedor de esquema para ser subtituladas.
fr_fr: Impossible d'ajouter une légende à une image d'arrière-plan sur la page. Les images doivent être dans un conteneur de contour pour être sous-titrées.
he_il: לא ניתן להוסיף כיתוב לתמונת רקע בעמוד. התמונות חייבות להיות במיכל מתאר כדי לקבל כיתוב.
it_it: Impossibile aggiungere una didascalia a un'immagine di sfondo nella pagina. Le immagini devono essere in un contenitore di struttura per essere sottotitolate.
ja_jp: ページの背景画像にはキャプションを追加できません。キャプションを追加するには、画像をアウトラインコンテナに入れる必要があります。
nl_nl: Kan geen bijschrift toevoegen aan een achtergrondafbeelding op de pagina. Afbeeldingen moeten zich in een overzichtscontainer bevinden om van ondertiteling te kunnen voorzien.
pl_pl: Nie można dodać podpisu do obrazu tła na stronie. Aby obrazy mogły zostać opatrzone podpisami, muszą znajdować się w kontenerze konspektu.
pt_br: Não é possível adicionar uma legenda a uma imagem de fundo da página. As imagens devem estar em um contêiner de contorno para serem legendadas.
zh_cn: 无法为页面上的背景图像添加标题。图像必须位于轮廓容器中才能添加标题。

# AddCaptionCommand_Captioned
source: Image already has a caption
ar_sa: الصورة لديها بالفعل تسمية توضيحية
de_de: Das Bild hat bereits eine Beschriftung
es_es: La imagen ya tiene un título
fr_fr: L'image a déjà une légende
he_il: לתמונה כבר יש כיתוב
it_it: L'immagine ha già una didascalia
ja_jp: 画像にはすでにキャプションが付いています。
nl_nl: Afbeelding heeft al een bijschrift
pl_pl: Obraz ma już podpis
pt_br: A imagem já tem uma legenda
zh_cn: 图片已有说明

# AddFormulaCommand_Calculated
source: Calculated
ar_sa: محسوب
de_de: Berechnet
es_es: Calculado
fr_fr: Calculé
he_il: מְחוֹשָׁב
it_it: Calcolato
nl_nl: Berekend
pl_pl: Obliczony
pt_br: Calculado
zh_cn: 已计算

# AdjustImagesDialog.Text
source: Resize and Adjust Image
ar_sa: تغيير حجم وتعديل الصورة
de_de: Größe ändern und einstellen
es_es: Cambiar el tamaño y ajustar la imagen.
fr_fr: Redimensionner et ajuster l'image
he_il: שנה גודל והתאם תמונה
it_it: Ridimensiona e regola l'immagine
ja_jp: 画像のサイズ変更と調整
nl_nl: De grootte van het formaat wijzigen en aanpassen
pl_pl: Zmień rozmiar i dostosuj obraz
pt_br: Redimensionar e ajustar a imagem
zh_cn: 调整和调整图像

# AdjustImagesDialog_absRadio.Text
source: Absolute
ar_sa: مطلق
de_de: Absolut
es_es: Absoluto
fr_fr: Absolu
he_il: מוּחלָט
it_it: Assoluto
ja_jp: 縦横サイズ指定
nl_nl: Absoluut
pl_pl: Absolutny
pt_br: Absoluto
zh_cn: 绝对

# AdjustImagesDialog_allLabelBackground
source: {0} background images
ar_sa: {0} صور خلفية
de_de: {0} Hintergrundbilder
es_es: {0} imágenes de fondo
fr_fr: {0} images d'arrière-plan
he_il: {0} תמונות רקע
it_it: {0} immagini di sfondo
nl_nl: {0} achtergrondafbeeldingen
pl_pl: {0} obrazy tła
pt_br: {0} imagens de fundo
zh_cn: {0} 背景图片

# AdjustImagesDialog_allLabelForeground
source: {0} foreground images
ar_sa: {0} الصور الأمامية
de_de: {0} Vordergrundbilder
es_es: {0} imágenes de primer plano
fr_fr: {0} images de premier plan
he_il: {0} תמונות קדמיות
it_it: {0} immagini in primo piano
nl_nl: {0} voorgrondafbeeldingen
pl_pl: {0} obrazów na pierwszym planie
pt_br: {0} imagens em primeiro plano
zh_cn: {0} 前景图像

# AdjustImagesDialog_appliesTo
source: Applies to
ar_sa: ينطبق على
de_de: Gilt für
es_es: Se aplica a
fr_fr: S'applique à
he_il: חל על
it_it: Si applica a
nl_nl: Geldt voor
pl_pl: Dotyczy
pt_br: Aplica-se a
zh_cn: 适用于

# AdjustImagesDialog_autoSizeRadio.Text
source: Auto-size
ar_sa: الحجم التلقائي
de_de: Automatische Größenanpassung
es_es: Tamaño automático
fr_fr: Taille automatique
he_il: גודל אוטומטי
it_it: Ridimensionamento automatico
ja_jp: 自動調整
nl_nl: Automatische grootte
pl_pl: Rozmiar auta
pt_br: Tamanho automático
zh_cn: 自动尺寸

# AdjustImagesDialog_heightLabel.Text
source: Height
ar_sa: ارتفاع
de_de: Höhe
es_es: Altura
fr_fr: la taille
he_il: גוֹבַה
it_it: Altezza
ja_jp: 高さ
nl_nl: Hoogte
pl_pl: Wzrost
pt_br: Altura
zh_cn: 高度

# AdjustImagesDialog_imageSizeLabel.Text
source: Image size
ar_sa: حجم الصورة
de_de: Bildgröße
es_es: Tamaño de la imagen
fr_fr: Taille de l'image
he_il: גודל תמונה
it_it: Dimensione dell'immagine
ja_jp: 画像サイズ
nl_nl: Afbeeldingsgrootte
pl_pl: Rozmiar obrazu
pt_br: Tamanho da imagem
zh_cn: 图片大小

# AdjustImagesDialog_limitsBox.Text
source: Resize all images Do not shrink larger images Do no enlarge smaller images
ar_sa: تغيير حجم كل الصور لا تقم بتقليص الصور الكبيرة لا تقم بتكبير الصور الأصغر
de_de: Größe aller Bilder ändern Größere Bilder nicht verkleinern Vergrößere kleinere Bilder nicht
es_es: Cambiar el tamaño de todas las imágenes No reduzca las imágenes más grandes No ampliar imágenes más pequeñas
fr_fr: Redimensionner toutes les images Ne rétrécissez pas les images plus grandes Ne pas agrandir les petites images
he_il: שנה את גודל כל התמונות אל תכווץ תמונות גדולות יותר אין להגדיל תמונות קטנות יותר
it_it: Ridimensiona tutte le immagini Non ridurre le immagini più grandi Non ingrandire le immagini più piccole
ja_jp: すべての画像をリサイズする 大きな画像は縮小しない 小さな画像は拡大しない
nl_nl: Formaat van alle afbeeldingen wijzigen Verklein geen grotere afbeeldingen Kleinere afbeeldingen niet vergroten
pl_pl: Zmień rozmiar wszystkich obrazów Nie zmniejszaj większych obrazów Nie powiększaj mniejszych obrazów
pt_br: Redimensionar todas as imagens Não reduza imagens maiores Não amplie imagens menores
zh_cn: 调整所有图像的大小 不要缩小较大的图像 不要放大较小的图像

# AdjustImagesDialog_noImages
source: No images were found on this page. Images must be in an outline container. Background images cannot be adjusted.
ar_sa: لم يتم العثور على صور في هذه الصفحة. يجب أن تكون الصور في حاوية المخطط التفصيلي. لا يمكن تعديل صور الخلفية.
de_de: Auf dieser Seite wurden keine Bilder gefunden. Bilder müssen sich in einem Gliederungscontainer befinden. Hintergrundbilder können nicht angepasst werden.
es_es: No se encontraron imágenes en esta página. Las imágenes deben estar en un contenedor de contorno. Las imágenes de fondo no se pueden ajustar.
fr_fr: Aucune image n'a été trouvée sur cette page. Les images doivent être dans un conteneur de plan. Les images d'arrière-plan ne peuvent pas être ajustées.
he_il: לא נמצאו תמונות בדף זה. התמונות חייבות להיות במיכל מתאר. לא ניתן לכוונן תמונות רקע.
it_it: Nessuna immagine è stata trovata in questa pagina. Le immagini devono essere in un contenitore di contorno. Le immagini di sfondo non possono essere regolate.
ja_jp: このページには画像が見つかりませんでした。 画像はアウトラインコンテナ内に配置する必要があります。背景画像は調整できません。
nl_nl: Er zijn geen afbeeldingen gevonden op deze pagina. Afbeeldingen moeten zich in een overzichtscontainer bevinden. Achtergrondafbeeldingen kunnen niet worden aangepast.
pl_pl: Na tej stronie nie znaleziono żadnych obrazów. Obrazy muszą znajdować się w kontenerze konspektu. Nie można regulować obrazów tła.
pt_br: Nenhuma imagem foi encontrada nesta página. As imagens devem estar em um contêiner de contorno. As imagens de fundo não podem ser ajustadas.
zh_cn: 在此页面上未找到任何图像。 图像必须位于轮廓容器中。背景图像无法调整。

# AdjustImagesDialog_pctRadio.Text
source: Percentage
ar_sa: النسبة المئوية
de_de: Prozentsatz
es_es: Porcentaje
fr_fr: Pourcentage
he_il: אֲחוּזִים
it_it: Percentuale
ja_jp: 倍率指定
pl_pl: Odsetek
pt_br: Percentagem
zh_cn: 百分比

# AdjustImagesDialog_preserveBox.Text
source: Preserve storage size
ar_sa: الحفاظ على حجم التخزين
de_de: Speichergröße beibehalten
es_es: Conservar el tamaño de almacenamiento
fr_fr: Préserver la taille de stockage
he_il: שמור על גודל האחסון
it_it: Conserva le dimensioni di archiviazione
ja_jp: オリジナルを保持
nl_nl: Opslaggrootte behouden
pl_pl: Zachowaj rozmiar przechowywania
pt_br: Preservar o tamanho do armazenamento
zh_cn: 保留存储大小

# AdjustImagesDialog_presetRadio.Text
source: Preset
ar_sa: المعد مسبقا
de_de: Voreinstellung
es_es: Preestablecido
fr_fr: Préréglage
he_il: מוגדר מראש
it_it: Preimpostato
ja_jp: 固定幅
nl_nl: Vooraf ingesteld
zh_cn: 预设值

# AdjustImagesDialog_previewGroup.Text
source: Preview {0}
ar_sa: معاينة {0}
de_de: Vorschau {0}
es_es: Vista previa {0}
fr_fr: Aperçu {0}
he_il: תצוגה מקדימה {0}
it_it: Anteprima {0}
ja_jp: プレビュー {0}
nl_nl: Voorbeeld {0}
pl_pl: Podgląd {0}
pt_br: Pré-visualização {0}
zh_cn: 预览{0}

# AdjustImagesDialog_repositionBox.Text
source: Reposition background images
ar_sa: إعادة وضع صور الخلفية
de_de: Hintergrundbilder neu positionieren
es_es: Reposicionar imágenes de fondo
fr_fr: Repositionner les images d'arrière-plan
he_il: מיקום מחדש של תמונות רקע
it_it: Riposizionare le immagini di sfondo
nl_nl: Achtergrondafbeeldingen opnieuw positioneren
pl_pl: Zmień położenie obrazów tła
pt_br: Reposicionar imagens de fundo
zh_cn: 重新定位背景图像

# AdjustImagesDialog_resetLinkLabel.Text
source: Reset values
ar_sa: إعادة القيم
de_de: Werte zurücksetzen
es_es: Restablecer valores
fr_fr: Réinitialiser les valeurs
he_il: אפס ערכים
it_it: Reimpostare i valori
ja_jp: 変更をリセット
nl_nl: Waarden resetten
pl_pl: Zresetuj wartości
pt_br: Redefinir valores
zh_cn: 重置值

# AdjustImagesDialog_styleBox.Text
source: Original Gray scale Sepia Polaroid Invert
ar_sa: إبداعي مقياس رمادي بني داكن بولارويد عكس
de_de: Original Graustufen Sepia Polaroid Umkehren
es_es: Original escala de grises Sepia polaroid Invertir
fr_fr: Original Échelle de gris Sépia Polaroïd Inverser
he_il: מְקוֹרִי סולם אפור חוּם כֵּהֶה פולארויד לַהֲפוֹך
it_it: Originale Scala di grigi Seppia Polaroid Invertire
ja_jp: オリジナル グレースケール セピア ポラロイド 反転
nl_nl: Origineel Grijsschaal Sepia Polaroid Omkeren
pl_pl: Oryginalny Skala szarości Sepia Polaroid Odwracać
pt_br: Original Escala de cinza Sépia Polaróide Invertido
zh_cn: 原来的 灰度 棕褐色 宝丽来 倒置

# AdjustImagesDialog_viewSizeLabel.Text
source: View size
ar_sa: عرض الحجم
de_de: Größe anzeigen
es_es: Tamaño de la vista
fr_fr: Ta taille de vue
he_il: גודל תצוגה
it_it: Visualizza dimensione
ja_jp: 表示サイズ
nl_nl: Bekijk maat
pl_pl: Zobacz rozmiar
pt_br: Ver o tamanho
zh_cn: 查看尺寸

# AliasSheet.Text
source: Define command aliases for use in the Command Palette
ar_sa: حدد الأسماء المستعارة للأوامر لاستخدامها في لوحة الأوامر
de_de: Definiere Befehlsaliase zur Verwendung in der Befehlspalette
es_es: Definir alias de comando para usar en la Paleta de comandos
fr_fr: Définir les alias de commande à utiliser dans la palette de commandes
he_il: הגדר כינויי פקודות לשימוש בלוח הפקודות
it_it: Definire gli alias dei comandi da utilizzare nella tavolozza dei comandi
ja_jp: コマンドパレットで使用するコマンドのエイリアスを定義する
nl_nl: Opdrachtaliassen definiëren voor gebruik in het opdrachtenpalet
pl_pl: Zdefiniuj aliasy poleceń do użycia w palecie poleceń
pt_br: Definir aliases de comando para uso na Paleta de Comandos
zh_cn: 定义在命令面板中使用的命令别名

# AliasSheet_introBox.Text
source: Define command aliases for use in the Command Palette.
ar_sa: تحديد الاسم المستعار أمر للاستخدام في لوحة الأوامر.
de_de: Definieren Sie die Kommando -Aliase für die Verwendung in der Befehlspalette.
es_es: Definir alias de comando para su uso en la paleta de comando.
fr_fr: Définissez les alias de commande à utiliser dans la palette de commande.
he_il: הגדר כינויי פקודה לשימוש בלוח הפקודה.
it_it: Definire gli alias dei comandi da utilizzare nella tavolozza dei comandi.
ja_jp: コマンドパレットで使用するコマンドのエイリアスを定義します。
nl_nl: Definieer opdrachtaliassen voor gebruik in het opdrachtpalet.
pl_pl: Zdefiniuj aliasy poleceń do użycia w palecie poleceń.
pt_br: Defina aliases de comando para uso na paleta de comando.
zh_cn: 定义命令别名在命令调色板中使用。

# AliasSheet_Title
source: Command Aliases
ar_sa: قيادة الأسماء المستعارة
de_de: Befehlsaliase
es_es: Alias ​​de comando
fr_fr: Alias ​​de commande
he_il: כינויי פיקוד
it_it: Alias ​​di comando
ja_jp: コマンドエイリアス
nl_nl: Commando aliassen
pl_pl: Aliasy poleceń
pt_br: Aliases de comando
zh_cn: 命令别名

# AnalyzeCommand_CacheSummary
source: The cache is an internal directory managed by OneNote to optimize its performance. The recommendation is to avoid manually deleting the contents of the cache directory unless it becomes corrupted or hampers the operation of OneNote.
ar_sa: ذاكرة التخزين المؤقت عبارة عن دليل داخلي يديره OneNote لتحسين أدائه.
de_de: Der Cache ist ein internes Verzeichnis, das von OneNote verwaltet wird, um seine Leistung zu optimieren.
es_es: La caché es un directorio interno administrado por OneNote para optimizar su rendimiento.
fr_fr: Le cache est un répertoire interne géré par OneNote pour optimiser ses performances.
he_il: המטמון הוא ספרייה פנימית המנוהלת על ידי OneNote כדי לייעל את הביצועים שלו. ההמלצה היא להימנע ממחיקה ידנית של התוכן של ספריית המטמון, אלא אם כן היא פגומה או מעכבת את פעולת OneNote.
it_it: La cache è una directory interna gestita da OneNote per ottimizzarne le prestazioni. La raccomandazione è quella di evitare di eliminare manualmente il contenuto della directory della cache a meno che non venga danneggiato o ostacoli il funzionamento di OneNote.
ja_jp: キャッシュは、OneNoteのパフォーマンスを最適化するために管理されている内部ディレクトリです。キャッシュディレクトリの内容は、破損したりOneNoteの動作に支障をきたしたりしない限り、手動で削除しないことが推奨されます。
nl_nl: De cache is een interne map die wordt beheerd door OneNote om de prestaties te optimaliseren.
pl_pl: Pamięć podręczna jest katalogiem wewnętrznym zarządzanym przez OneNote, aby zoptymalizować jego wydajność. Zaleceniem jest uniknięcie ręcznego usuwania zawartości katalogu pamięci podręcznej, chyba że zostanie uszkodzony lub utrudnia działanie OneNote.
pt_br: O cache é um diretório interno gerenciado pelo OneNote para otimizar seu desempenho.
zh_cn: 缓存是 OneNote 管理的一个内部目录，用于优化其性能。

# AnalyzeCommand_est
source: {0} est
ar_sa: {0} تقديرًا
de_de: {0} geschätzt
es_es: {0} estimado
he_il: {0} משוער
it_it: {0} stimato
ja_jp: {0} (予測)
nl_nl: {0} geschat
pl_pl: {0} szac
zh_cn: {0} 东部时间

# AnalyzeCommand_NoBackups
source: Backup path not found or backup are not enabled in OneNote options. Cannot continue.
ar_sa: لم يتم العثور على مسار النسخ الاحتياطي أو لم يتم تمكين النسخ الاحتياطي في خيارات OneNote.
de_de: Sicherungspfad nicht gefunden oder Sicherung ist in den OneNote-Optionen nicht aktiviert.
es_es: La ruta de la copia de seguridad no se encuentra o la copia de seguridad no está habilitada en las opciones de OneNote.
fr_fr: Chemin de sauvegarde introuvable ou sauvegarde non activée dans les options OneNote.
he_il: נתיב הגיבוי לא נמצא או גיבוי אינם מופעלים באפשרויות OneNote. אי אפשר להמשיך.
it_it: Percorso di backup non trovato o backup non abilitato nelle opzioni di OneNote. Impossibile continuare.
ja_jp: バックアップパスが見つからないか、OneNoteのオプションでバックアップが有効になっていません。続行できません。
nl_nl: Back-uppad niet gevonden of back-up is niet ingeschakeld in OneNote-opties.
pl_pl: Nie znaleziono ścieżki kopii zapasowej ani kopii zapasowej nie są włączone w opcjach OneNote. Nie może kontynuować.
pt_br: Caminho de backup não encontrado ou backup não ativado nas opções do OneNote.
zh_cn: OneNote 选项中未找到备份路径或未启用备份。

# AnalyzeCommand_NoCache
source: <span style='font-style:italic'>Cache not found; location likely changed in OneNote options</span>
ar_sa: &lt;span style = 'font-style: italic'&gt; لم يتم العثور على ذاكرة التخزين المؤقت ؛
de_de: &lt;span style='font-style:italic'&gt;Cache nicht gefunden;
es_es: &lt;span style = 'font-style: italic'&gt; Caché no encontrado;
fr_fr: &lt;span style='font-style:italic'&gt;Cache introuvable ;
he_il: <span style='font-style:italic'>מטמון לא נמצא; המיקום כנראה השתנה באפשרויות OneNote</span>
it_it: <span style='font-style:italic'>Cache non trovata; la posizione probabilmente è cambiata nelle opzioni di OneNote</span>
ja_jp: <span style='font-style:italic'>キャッシュが見つかりません。場所がOneNoteのオプションで変更された可能性があります。</span>
nl_nl: &lt;span style='font-style:italic'&gt;Cache niet gevonden;
pl_pl: &lt;Span Style = 'Font-Style: Italic'&gt; Nie znaleziono pamięci podręcznej; Lokalizacja prawdopodobnie zmieniona w opcjach OneNote &lt;/ Span&gt;
pt_br: &lt;span style = 'font-style: italic'&gt; Cache não encontrado;
zh_cn: &lt;span style='font-style:italic'&gt;缓存未找到；

# AnalyzeCommand_NoOrphans
source: <span style='font-style:italic'>No orphaned backup directories discovered</span>
ar_sa: &lt;span style = 'font-style: italic'&gt; لم يتم اكتشاف أدلة احتياطية معزولة &lt;/ span&gt;
de_de: &lt;span style='font-style:italic'&gt;Keine verwaisten Backup-Verzeichnisse gefunden&lt;/span&gt;
es_es: &lt;span style = 'font-style: italic'&gt; No se descubrieron directorios de respaldo huérfanos &lt;/span&gt;
fr_fr: &lt;span style='font-style:italic'&gt;Aucun répertoire de sauvegarde orphelin découvert&lt;/span&gt;
he_il: <span style='font-style:italic'>לא התגלו ספריות גיבוי מיותמות</span>
it_it: <span style='font-style:italic'>Nessuna directory di backup orfana rilevata</span>
ja_jp: <span style='font-style:italic'>孤立したバックアップディレクトリは見つかりませんでした。</span>
nl_nl: &lt;span style='font-style:italic'&gt;Geen verweesde back-upmappen ontdekt&lt;/span&gt;
pl_pl: &lt;Span Style = 'Font-Style: Italic'&gt; Nie ma osieroconych katalogów tworzenia kopii zapasowych &lt;/ Span&gt;
pt_br: &lt;span style = 'font-style: italic'&gt; Nenhum diretório de backup órfão descoberto &lt;/span&gt;
zh_cn: &lt;span style='font-style:italic'&gt;未发现孤立的备份目录&lt;/span&gt;

# AnalyzeCommand_OpenSections
source: Open Sections
ar_sa: الأقسام المفتوحة
de_de: Offene Abschnitte
it_it: Sezioni aperte
zh_cn: 开放部分

# AnalyzeCommand_OrphanSummary
source: Orphans are backup folders of notebooks that are no longer opened in OneNote. If they are no longer used, and you've confirmed that they are obsolete, they can be removed safely.
ar_sa: الأيتام عبارة عن مجلدات نسخ احتياطي لدفاتر الملاحظات التي لم تعد مفتوحة في OneNote.
de_de: Waisen sind Sicherungsordner von Notizbüchern, die in OneNote nicht mehr geöffnet werden.
es_es: Los huérfanos son carpetas de respaldo de cuadernos que ya no se abren en OneNote.
fr_fr: Les orphelins sont des dossiers de sauvegarde des blocs-notes qui ne sont plus ouverts dans OneNote.
he_il: יתומים הם תיקיות גיבוי של מחברות שאינן נפתחות עוד ב-OneNote. אם הם אינם בשימוש עוד, ואישרת שהם מיושנים, ניתן להסיר אותם בבטחה.
it_it: Gli orfani sono cartelle di backup di taccuini che non vengono più aperti in OneNote. Se non vengono più utilizzati e hai verificato che sono obsoleti, puoi rimuoverli in sicurezza.
ja_jp: 孤立したフォルダは、OneNoteで開かれていないノートブックのバックアップフォルダです。もう使用していない場合や、不要であることを確認した場合は、安全に削除することができます。
nl_nl: Weeskinderen zijn back-upmappen van notitieblokken die niet meer worden geopend in OneNote.
pl_pl: Sieroty to foldery kopii zapasowej notebooków, które nie są już otwarte w OneNote. Jeśli nie są już używane i potwierdziłeś, że są przestarzałe, można je bezpiecznie usunąć.
pt_br: Órfãos são pastas de backup de blocos de anotações que não são mais abertos no OneNote.
zh_cn: 孤立是不再在 OneNote 中打开的笔记本的备份文件夹。
