Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# ImportWebDialog_appendButton.Text
source: Append to current page
ar_sa: إلحاق بالصفحة الحالية
de_de: An aktuelle Seite anhängen
es_es: Agregar a la página actual
fr_fr: Ajouter à la page actuelle
he_il: הוסף לדף הנוכחי
it_it: Aggiungi alla pagina corrente
ja_jp: 現在のページに追加
nl_nl: Toevoegen aan huidige pagina
pl_pl: Dołącz do bieżącej strony
pt_br: Anexar à página atual
zh_cn: 附加到当前页面

# ImportWebDialog_imagesBox.Text
source: Import as static images
ar_sa: استيراد كصور ثابتة
de_de: Als statische Bilder importieren
es_es: Importar como imágenes estáticas
fr_fr: Importer en tant qu'images statiques
he_il: ייבא כתמונות סטטיות
it_it: Importa come immagini statiche
ja_jp: 静的画像としてインポート
nl_nl: Importeren als statische afbeeldingen
pl_pl: Importuj jako obrazy statyczne
pt_br: Importar como imagens estáticas
zh_cn: 导入为静态图像

# ImportWebDialog_newChildButton.Text
source: Create as new child of current page
ar_sa: إنشاء كطفل جديد للصفحة الحالية
de_de: Als neues Kind der aktuellen Seite erstellen
es_es: Crear como hijo nuevo de la página actual
fr_fr: Créer comme nouvel enfant de la page actuelle
he_il: צור כילד חדש של הדף הנוכחי
it_it: Crea come nuovo figlio della pagina corrente
ja_jp: 現在のページの子として作成
nl_nl: Aanmaken als nieuw kind van huidige pagina
pl_pl: Twórz jako nowe dziecko bieżącej strony
pt_br: Criar como novo filho da página atual
zh_cn: 创建为当前页面的新子级

# ImportWebDialog_newPageButton.Text
source: Create as new page
ar_sa: إنشاء كصفحة جديدة
de_de: Als neue Seite erstellen
es_es: Crear como página nueva
fr_fr: Créer comme nouvelle page
he_il: צור כדף חדש
it_it: Crea come nuova pagina
ja_jp: 新しいページとして作成
nl_nl: Aanmaken als nieuwe pagina
pl_pl: Utwórz jako nowa strona
pt_br: Criar uma nova página
zh_cn: 创建为新页面

# ImportWebDialog_Text
source: Import Web Page
ar_sa: استيراد صفحة ويب
de_de: Webseite importieren
es_es: Importar página web
fr_fr: Importer une page Web
he_il: ייבוא ​​דף אינטרנט
it_it: Importa pagina Web
ja_jp: Webページをインポート
nl_nl: Webpagina importeren
pl_pl: Importuj stronę internetową.
pt_br: Importar página da web
zh_cn: 导入网页

# InsertBoxCommand_Code
source: Your code here...
ar_sa: الكود الخاص بك هنا ...
de_de: Dein Code hier...
es_es: Tu código aquí...
fr_fr: Votre code ici...
he_il: הקוד שלך כאן...
it_it: Il tuo codice qui...
ja_jp: あなたのコードはこちら...
nl_nl: Uw code hier...
pl_pl: Twój kod tutaj...
pt_br: Seu código aqui...
zh_cn: 你的代码在这里...

# InsertCalendarDialog.Text
source: Insert Calendar
ar_sa: أدخل التقويم
de_de: Kalender einfügen
es_es: Insertar calendario
fr_fr: Insérer un calendrier
he_il: הוסף לוח שנה
it_it: Inserisci calendario
ja_jp: カレンダーを挿入
nl_nl: Agenda invoegen
pl_pl: Włóż kalendarz
pt_br: Inserir calendário
zh_cn: 插入日历

# InsertCalendarDialog_clickLabel.Text
source: click to change
ar_sa: انقر للتغيير
de_de: Klicken Sie, um zu ändern
es_es: haga clic para cambiar
fr_fr: cliquez pour changer
he_il: לחץ כדי לשנות
it_it: fare clic per modificare
ja_jp: クリックして変更
nl_nl: klik om te wijzigen
pl_pl: Kliknij, aby zmienić
pt_br: clique para mudar
zh_cn: 点击更改

# InsertCalendarDialog_colorLabel.Text
source: Heading color
ar_sa: لون العنوان
de_de: Überschriftsfarbe
es_es: Color de encabezado
fr_fr: Couleur du titre
he_il: צבע הכותרת
it_it: Colore dell'intestazione
ja_jp: 見出しの色
nl_nl: Kopkleur
pl_pl: Kolor nagłówku
pt_br: Cor do cabeçalho
zh_cn: 标题颜色

# InsertCalendarDialog_firstLabel.Text
source: First day of week
ar_sa: اليوم الأول من الأسبوع
de_de: Erster Tag der Woche
es_es: Primer dia de la semana
fr_fr: Premier jour de la semaine
he_il: היום הראשון בשבוע
it_it: Primo giorno della settimana
ja_jp: 週の始まり
nl_nl: Eerste dag van de week
pl_pl: Pierwszy dzień tygodnia
pt_br: Primeiro dia da semana
zh_cn: 一周的第一天

# InsertCalendarDialog_indentBox.Text
source: Insert calendar
ar_sa: أدخل التقويم
de_de: Kalender einfügen
es_es: Insertar calendario
fr_fr: Insérer un calendrier
he_il: הכנס לוח שנה
it_it: Inserisci calendario
ja_jp: インデントを挿入
nl_nl: Kalender invoegen
pl_pl: Włóż kalendarz
pt_br: Inserir calendário
zh_cn: 插入日历

# InsertCalendarDialog_largeRadio.Text
source: Large
ar_sa: كبير
de_de: Groß
es_es: Grande
fr_fr: Grand
he_il: גָדוֹל
it_it: Grande
ja_jp: 大
nl_nl: Groot
pl_pl: Wielki
pt_br: ampla
zh_cn: 大

# InsertCalendarDialog_monthLabel.Text
source: Month
ar_sa: شهر
de_de: Monat
es_es: Mes
fr_fr: Mois
he_il: חוֹדֶשׁ
it_it: Mese
ja_jp: 月
nl_nl: Maand
pl_pl: Miesiąc
pt_br: Mês
zh_cn: 月

# InsertCalendarDialog_smallRadio.Text
source: Small
ar_sa: صغير
de_de: Klein
es_es: Pequeño
fr_fr: Petit
he_il: קָטָן
it_it: Piccolo
ja_jp: 小
nl_nl: Klein
pl_pl: Mały
pt_br: Pequeno
zh_cn: 小

# InsertCalendarDialog_yearLabel.Text
source: Year
ar_sa: عام
de_de: Jahr
es_es: Año
fr_fr: An
he_il: שָׁנָה
it_it: Anno
ja_jp: 年
nl_nl: Jaar
pl_pl: Rok
pt_br: Ano
zh_cn: 年

# InsertCellsCommand_NoSelection
source: Select one or more table cells
ar_sa: حدد خلية جدول واحدة أو أكثر
de_de: Wähle eine oder mehrere Tabellenzellen aus
es_es: Seleccione una o más celdas de la tabla
fr_fr: Sélectionnez une ou plusieurs cellules de tableau
he_il: בחר תא טבלה אחד או יותר
it_it: Seleziona una o più celle della tabella
ja_jp: 1つ以上のセルを選択
nl_nl: Selecteer een of meer tabelcellen
pl_pl: Wybierz jedną lub więcej komórek tabeli
pt_br: Selecione uma ou mais células da tabela
zh_cn: 选择一个或多个表格单元格

# InsertCellsDialog.Text
source: Insert Cells
ar_sa: أدخل الخلايا
de_de: Zellen einfügen
es_es: Insertar celdas
fr_fr: Insérer des cellules
he_il: הכנס תאים
it_it: Inserisci celle
ja_jp: セルを挿入
nl_nl: Cellen invoegen
pl_pl: Włóż komórki
pt_br: Inserir células
zh_cn: 插入单元格

# InsertCellsDialog_numLabel.Text
source: Number of cells to insert:
ar_sa: عدد الخلايا المراد إدراجها:
de_de: Anzahl der einzufügenden Zellen:
es_es: Número de celdas para insertar:
fr_fr: Nombre de cellules à insérer:
he_il: מספר התאים להוספה:
it_it: Numero di celle da inserire:
ja_jp: 挿入するセルの数:
nl_nl: Aantal in te voegen cellen:
pl_pl: Liczba komórek do wstawienia:
pt_br: Número de células a inserir:
zh_cn: 要插入的单元格数量：

# InsertCellsDialog_shiftDownRadio.Text
source: Shift cells down
ar_sa: انقل الخلايا لأسفل
de_de: Verschiebe die Zellen nach unten
es_es: Desplazar celdas hacia abajo
fr_fr: Décaler les cellules vers le bas
he_il: הסט תאים למטה
it_it: Sposta le celle verso il basso
ja_jp: セルを下にシフト
nl_nl: Verplaats cellen naar beneden
pl_pl: Przesuń komórki w dół
pt_br: Deslocar células para baixo
zh_cn: 下移单元格

# InsertCellsDialog_shiftRightRadio.Text
source: Shift cells right
ar_sa: خلايا تحول الحق
de_de: Verschiebe die Zellen nach rechts
es_es: Desplazar celdas a la derecha
fr_fr: Décaler les cellules vers la droite
he_il: העבר תאים ימינה
it_it: Sposta le celle a destra
ja_jp: セルを右にシフト
nl_nl: Schuif cellen naar rechts
pl_pl: Komórki zmiany w prawo.
pt_br: Deslocar células para a direita
zh_cn: 向右移动单元格

# InsertQRCommand_MaxLength
source: Selected text cannot exceed {0} characters
ar_sa: لا يمكن أن يتجاوز النص المحدد {0} حرفًا
de_de: Der ausgewählte Text darf {0} Zeichen nicht überschreiten
es_es: El texto seleccionado no puede superar los {0} caracteres
fr_fr: Le texte sélectionné ne peut pas dépasser {0} caractères
he_il: הטקסט שנבחר אינו יכול לחרוג מ-{0} תווים
it_it: Il testo selezionato non può superare i {0} caratteri
ja_jp: 選択したテキストは {0} 文字を超えてはなりません
nl_nl: De geselecteerde tekst mag niet langer zijn dan {0} tekens
pl_pl: Wybrany tekst nie może przekroczyć znaków {0}
pt_br: O texto selecionado não pode ter mais de {0} caracteres
zh_cn: 所选文字不能超过{0}个字符

# InsertQRCommand_NoSelection
source: Select text to render as a new QR code
ar_sa: حدد النص لعرضه كرمز QR جديد
de_de: Wähle den Text aus, der als neuer QR-Code gerendert werden soll
es_es: Seleccionar texto para renderizar como un nuevo código QR
fr_fr: Sélectionnez le texte à rendre sous forme de nouveau code QR
he_il: בחר טקסט לעיבוד כקוד QR חדש
it_it: Seleziona il testo da visualizzare come nuovo codice QR
ja_jp: 新しいQRコードとしてレンダリングするテキストを選択
nl_nl: Selecteer tekst om weer te geven als een nieuwe QR-code
pl_pl: Wybierz tekst, aby renderować jako nowy kod QR
pt_br: Selecione o texto para renderizar como um novo código QR
zh_cn: 选择要呈现为新QR码的文本

# InsertSnippets_CouldNotLoad
source: Could not load snippet from "{0}"
ar_sa: لا يتم تحميل المقتطف على السحابة من "{0}"
de_de: Snippet konnte nicht aus "{0}" geladen werden
es_es: La nube no carga el fragmento de "{0}"
fr_fr: Cloud ne charge pas l'extrait de "{0}"
he_il: ענן לא טוען קטע מ"{0}"
it_it: Impossibile caricare lo snippet da "{0}"
ja_jp: "{0}" からスニペットを読み込めませんでした
nl_nl: Cloud fragment van "{0}" niet laden
pl_pl: Chmura nie ładuje fragmentu z "{0}"
pt_br: A nuvem não carrega o snippet de "{0}"
zh_cn: Cloud 不加载来自“{0}”的代码段

# InsertTocCommand_NoHeadings
source: There are no headings on this page
ar_sa: لا توجد عناوين في هذه الصفحة
de_de: Es gibt keine Überschriften auf dieser Seite
es_es: No hay títulos en esta página.
fr_fr: Il n'y a pas de titres sur cette page
he_il: אין כותרות בעמוד זה
it_it: Non ci sono intestazioni in questa pagina
ja_jp: このページに見出しがありません
nl_nl: Er zijn geen koppen op deze pagina
pl_pl: Na tej stronie nie ma nagłówków
pt_br: Não há títulos nesta página
zh_cn: 此页面上没有标题

# InsertTocCommand_TOC
source: Table of Contents
ar_sa: جدول المحتويات
de_de: Inhaltsverzeichnis
es_es: Tabla de contenido
fr_fr: Table des matières
he_il: תוכן העניינים
it_it: Sommario
ja_jp: 目次
nl_nl: Inhoudsopgave
pl_pl: Spis treści
pt_br: Índice
zh_cn: 目录

# InsertTocCommand_TOCNotebook
source: Table of Contents📓 {0}
ar_sa: جدول المحتويات📓 {0}
de_de: Inhaltsverzeichnis📓 {0}
es_es: Tabla de contenido📓 {0}
fr_fr: Table des matières📓 {0}
he_il: תוכן עניינים📓 {0}
it_it: Sommario📓 {0}
ja_jp: 目次📓 {0}
nl_nl: Inhoudsopgave📓 {0}
pl_pl: Spis treści📓 {0}
pt_br: Índice📓 {0}
zh_cn: 目录📓 {0}

# InsertTocCommand_TOCSections
source: Table of Contents § {0}
ar_sa: جدول المحتويات § {0}
de_de: Inhaltsverzeichnis § {0}
es_es: Tabla de contenido § {0}
fr_fr: Table des matières § {0}
he_il: תוכן העניינים § {0}
it_it: Sommario § {0}
ja_jp: 目次 § {0}
nl_nl: Inhoudsopgave § {0}
pl_pl: Spis treści § {0}
pt_br: Índice § {0}
zh_cn: 目录§{0}

# InsertTocCommand_Top
source: Top of page
ar_sa: أعلى الصفحة
de_de: Seitenanfang
es_es: Parte superior de la página
fr_fr: Haut de page
he_il: ראש העמוד
it_it: Inizio pagina
ja_jp: ページの上部
nl_nl: Bovenaan de pagina
pl_pl: Na górze strony
pt_br: Topo da página
zh_cn: 页面顶部

# InsertTocDialog_levelsLabel.Text
source: Show Levels
ar_sa: إظهار المستويات
de_de: Ebenen anzeigen
he_il: הצג רמות
it_it: Mostra livelli
ja_jp: レベルを表示
pl_pl: Pokaż poziomy
zh_cn: 显示级别

# InsertTocDialog_locationBox.Text
source: At top of page At top of page, overlayed At current cursor
ar_sa: في أعلى الصفحة في أعلى الصفحة، متراكب في المؤشر الحالي
de_de: Oben auf der Seite Oben auf der Seite, überlagert Am aktuellen Cursor
es_es: En la parte superior de la página En el cursor actual
fr_fr: En haut de la page Au curseur actuel
he_il: בראש העמוד בראש העמוד, שכבת-על בסמן הנוכחי
it_it: In cima alla pagina In cima alla pagina, sovrapposto Al cursore corrente
ja_jp: ページの先頭にある ページの上部にオーバーレイされます 現在のカーソル位置
nl_nl: Bovenaan de pagina Bij de huidige cursor
pl_pl: Na górze strony Na górze strony, nakładka Przy bieżącym kursorze
pt_br: No topo da página No cursor atual
zh_cn: 在页面顶部 在页面顶部，覆盖 在当前光标处

# InsertTocDialog_locationLabel.Text
source: Insert Location
ar_sa: أدخل الموقع
de_de: Ort einfügen
es_es: Insertar ubicación
fr_fr: Insérer un emplacement
he_il: הכנס מיקום
it_it: Inserisci posizione
ja_jp: 場所を挿入
nl_nl: Locatie invoegen
pl_pl: Wstaw lokalizację
pt_br: Inserir localização
zh_cn: 插入位置

# InsertTocDialog_notebookRadio.Text
source: New page with index of sections in this notebook
ar_sa: صفحة جديدة تحتوي على فهرس الأقسام الموجودة في هذا الدفتر
de_de: Neue Seite mit Index der Abschnitte in diesem Notizbuch
es_es: Nueva página con índice de secciones de este cuaderno.
fr_fr: Nouvelle page avec index des sections de ce cahier
he_il: עמוד חדש עם אינדקס של סעיפים במחברת זו
it_it: Nuova pagina con indice delle sezioni di questo taccuino
ja_jp: このノートブック内セクションの目次を新しいページに作成
nl_nl: Nieuwe pagina met index van secties in dit notitieboekje
pl_pl: Nowa strona z indeksem działów w tym zeszycie
pt_br: Nova página com índice de seções neste caderno
zh_cn: 包含此笔记本中各部分索引的新页面

# InsertTocDialog_pageRadio.Text
source: Insert table of headings on this page
ar_sa: أدخل جدول العناوين في هذه الصفحة
de_de: Füge auf dieser Seite eine Tabelle mit Überschriften ein
es_es: Insertar tabla de títulos en esta página
fr_fr: Insérer un tableau des en-têtes sur cette page
he_il: הוסף טבלת כותרות בדף זה
it_it: Inserisci la tabella delle intestazioni in questa pagina
ja_jp: このページの見出しの表を挿入
nl_nl: Voeg een tabel met koppen in op deze pagina
pl_pl: Wstaw tabelę na tej stronie
pt_br: Insira uma tabela de títulos nesta página
zh_cn: 在此页上插入标题表

# InsertTocDialog_pagesBox.Text
source: Include pages in each section
ar_sa: تضمين صفحات في كل قسم
de_de: Füge Seiten in jeden Abschnitt ein
es_es: Incluir páginas en cada sección
fr_fr: Inclure des pages dans chaque section
he_il: כלול דפים בכל חלק
it_it: Includi pagine in ogni sezione
ja_jp: 各セクション内のページを含める
nl_nl: Voeg pagina's toe aan elke sectie
pl_pl: Dołącz strony w każdej sekcji
pt_br: Incluir páginas em cada seção
zh_cn: 在每个部分中包含页面

# InsertTocDialog_previewBox.Text
source: Include text preview of each page
ar_sa: قم بتضمين معاينة النص لكل صفحة
de_de: Füge die Textvorschau der jeder Seite ein
es_es: Incluir la vista previa de texto de cada página.
fr_fr: Inclure l'aperçu du texte de chaque page
he_il: כלול תצוגה מקדימה של טקסט של כל עמוד
ja_jp: 各ページのテキストプレビューを含める
nl_nl: Inclusief tekstvoorbeeld van elke pagina
pl_pl: Dołącz podgląd tekstu każdej strony
pt_br: Inclua pré-visualização de texto de cada página
zh_cn: 包括每个页面的文本预览

# InsertTocDialog_rightAlignBox.Text
source: Right-align top of page link
ar_sa: محاذاة لليمين أعلى ارتباط الصفحة
de_de: Link zum Seitenanfang rechtsbündig ausrichten
es_es: Alinear a la derecha el enlace de la parte superior de la página
fr_fr: Lien haut de page aligné à droite
he_il: יישר ימינה קישור לראש הדף
it_it: Collegamento della parte superiore della pagina allineato a destra
ja_jp: 見出しに追加するページの上部へのリンクを右揃え
nl_nl: Link bovenaan de pagina rechts uitlijnen
pl_pl: Prawo-wyrównaj do góry Link
pt_br: Alinhar à direita o link da parte superior da página
zh_cn: 将页面顶部链接右对齐

# InsertTocDialog_sectionRadio.Text
source: New page with index of pages in this section
ar_sa: صفحة جديدة مع فهرس الصفحات في هذا القسم
de_de: Neue Seite mit Seitenindex in diesem Abschnitt
es_es: Nueva página con índice de páginas de esta sección.
fr_fr: Nouvelle page avec index des pages de cette section
he_il: דף חדש עם אינדקס של דפים בחלק זה
it_it: Nuova pagina con indice delle pagine di questa sezione
ja_jp: このセクション内ページの目次を新しいページに作成
nl_nl: Nieuwe pagina met index van pagina's in deze sectie
pl_pl: Nowa strona z indeksem stron w tym dziale
pt_br: Nova página com índice de páginas nesta seção
zh_cn: 带有本节页面索引的新页面

# InsertTocDialog_styleBox.Text
source: Standard Page Title Standard Heading 1 Standard Heading 2 Standard Heading 3 Custom Page Title Custom Heading 1 Custom Heading 2 Custom Heading 3
ar_sa: عنوان الصفحة القياسية العنوان القياسي 1 العنوان القياسي 2 العنوان القياسي 3 عنوان الصفحة المخصصة عنوان مخصص 1 عنوان مخصص 2 عنوان مخصص 3
de_de: Standardseitentitel Standardüberschrift 1 Standardüberschrift 2 Standardüberschrift 3 Benutzerdefinierter Seitentitel Benutzerdefinierte Überschrift 1 Benutzerdefinierte Überschrift 2 Benutzerdefinierte Überschrift 3
es_es: Título de página estándar Título estándar 1 Título estándar 2 Título estándar 3 Título de página personalizado Título personalizado 1 Título personalizado 2 Título personalizado 3
fr_fr: Titre de la page standard Titre standard 1 Titre standard 2 Rubrique standard 3 Titre de page personnalisé Titre personnalisé 1 Titre personnalisé 2 Titre personnalisé 3
he_il: כותרת עמוד רגילה כותרת רגילה 1 כותרת רגילה 2 כותרת רגילה 3 כותרת עמוד מותאמת אישית כותרת מותאמת אישית 1 כותרת מותאמת אישית 2 כותרת 3 מותאמת אישית
it_it: Titolo della pagina standard Titolo standard 1 Titolo standard 2 Titolo standard 3 Titolo della pagina personalizzata Intestazione personalizzata 1 Intestazione personalizzata 2 Intestazione personalizzata 3
ja_jp: 標準ページタイトル 標準見出し 1 標準見出し 2 標準見出し 3 カスタムページタイトル カスタム見出し 1 カスタム見出し 2 カスタム見出し 3
nl_nl: Standaard paginatitel Standaardkop 1 Standaardkop 2 Standaardkop 3 Aangepaste paginatitel Aangepaste kop 1 Aangepaste kop 2 Aangepaste kop 3
pl_pl: Standardowy tytuł strony Standardowy nagłówek 1 Standardowy nagłówek 2 Standardowy nagłówek 3 Niestandardowy tytuł strony Nagłówek niestandardowy 1 Nagłówek niestandardowy 2 Nagłówek niestandardowy 3
pt_br: Título da página padrão Título Padrão 1 Título Padrão 2 Título Padrão 3 Título da página personalizada Título personalizado 1 Título personalizado 2 Título personalizado 3
zh_cn: 标准页面标题 标准标题 1 标准标题 2 标准标题 3 自定义页面标题 自定义标题 1 自定义标题 2 自定义标题 3

# InsertTocDialog_styleLabel.Text
source: Title Style
ar_sa: نمط العنوان
de_de: Titelstil
es_es: Estilo del título
fr_fr: Style de titre
he_il: סגנון כותרת
it_it: Stile del titolo
ja_jp: タイトルスタイル
nl_nl: Titelstijl
pl_pl: Styl tytułu
pt_br: Estilo do título
zh_cn: 标题样式

# InsertTocDialog_topBox.Text
source: Add link to each heading to jump to top of page
ar_sa: أضف ارتباطًا إلى كل عنوان للانتقال إلى أعلى الصفحة
de_de: Füge jeder Überschrift einen Link hinzu, um zum Seitenanfang zu springen
es_es: Agregue un enlace a cada encabezado para saltar a la parte superior de la página
fr_fr: Ajoutez un lien à chaque titre pour passer en haut de la page
he_il: הוסף קישור לכל כותרת כדי לדלג לראש העמוד
it_it: Aggiungi un collegamento a ciascuna intestazione per passare alla parte superiore della pagina
ja_jp: 見出しへのリンク・見出しからページ上部へのリンクを追加
nl_nl: Voeg een link toe aan elke kop om naar de bovenkant van de pagina te gaan
pl_pl: Dodaj link do każdego nagłówku, aby przejść do góry strony
pt_br: Adicione um link a cada título para pular para o topo da página
zh_cn: 将链接添加到每个标题以跳至页面顶部

# InsertTocForNotebook_RefreshQuestion
source: There is a table of contents page for this notebook. You can refresh that page or create a new page. Do you want to refresh the existing page?
ar_sa: هناك صفحة جدول المحتويات لهذا دفتر الملاحظات. يمكنك تحديث تلك الصفحة أو إنشاء صفحة جديدة. هل تريد تحديث الصفحة الحالية؟
de_de: Für dieses Notizbuch gibt es eine Seite mit einem Inhaltsverzeichnis. Sie können diese Seite aktualisieren oder eine neue Seite erstellen. Möchten Sie die bestehende Seite aktualisieren?
es_es: Hay una página de índice para este cuaderno. Puede actualizar esa página o crear una nueva. ¿Quieres actualizar la página existente?
fr_fr: Il existe une page de table des matières pour ce bloc-notes. Vous pouvez actualiser cette page ou créer une nouvelle page. Voulez-vous actualiser la page existante ?
he_il: למחברת זו יש דף תוכן עניינים. אתה יכול לרענן את הדף או ליצור דף חדש. האם ברצונך לרענן את העמוד הקיים?
it_it: C'è una pagina del sommario per questo taccuino. Puoi aggiornare quella pagina o crearne una nuova. Vuoi aggiornare la pagina esistente?
ja_jp: このノートブックに目次ページがあります。既存のページを更新するか、新しいページを作成できます。 既存のページを更新しますか？
nl_nl: Er is een inhoudsopgave voor dit notitieboekje. U kunt die pagina vernieuwen of een nieuwe pagina maken. Wilt u de bestaande pagina vernieuwen?
pl_pl: Dla tego notesu dostępna jest strona ze spisem treści. Możesz odświeżyć tę stronę lub utworzyć nową stronę. Czy chcesz odświeżyć istniejącą stronę?
pt_br: Há uma página de índice para este caderno. Você pode atualizar essa página ou criar uma nova página. Deseja atualizar a página existente?
zh_cn: 该笔记本有一个目录页。您可以刷新该页面或创建新页面。 您想刷新现有页面吗？

# InsertTocForPage_ClearToc
source: There are no headings on this page. However, there is a table of contents. Would you like to remove the table of contents from this page?
ar_sa: لا توجد عناوين في هذه الصفحة. ومع ذلك، هناك جدول المحتويات. هل ترغب في إزالة جدول المحتويات من هذه الصفحة؟
de_de: Auf dieser Seite gibt es keine Überschriften. Es gibt jedoch ein Inhaltsverzeichnis. Möchten Sie das Inhaltsverzeichnis von dieser Seite entfernen?
es_es: No hay títulos en esta página. Sin embargo, hay una tabla de contenidos. ¿Le gustaría eliminar la tabla de contenidos de esta página?
fr_fr: Il n'y a pas de titres sur cette page. Il existe cependant une table des matières. Souhaitez-vous supprimer la table des matières de cette page ?
he_il: אין כותרות בעמוד זה. עם זאת, יש תוכן עניינים. האם תרצה להסיר את תוכן העניינים מדף זה?
it_it: Non ci sono intestazioni in questa pagina. Tuttavia, c'è un sommario. Vuoi rimuovere il sommario da questa pagina?
ja_jp: このページに見出しがありません。しかしながら目次があります。 このページから目次を削除しますか？
nl_nl: Er zijn geen kopjes op deze pagina. Er is echter wel een inhoudsopgave. Wilt u de inhoudsopgave van deze pagina verwijderen?
pl_pl: Na tej stronie nie ma żadnych nagłówków. Istnieje jednak spis treści. Czy chcesz usunąć spis treści z tej strony?
pt_br: Não há títulos nesta página. No entanto, existe um índice. Gostaria de remover o índice desta página?
zh_cn: 此页面上没有标题。但是，有一个目录。 您想从此页面删除目录吗？

# InsertTocForSection_RefreshQuestion
source: There is a table of contents page for this section. You can refresh that page or create a new page. Do you want to refresh the existing page?
ar_sa: هناك صفحة جدول المحتويات لهذا القسم. يمكنك تحديث تلك الصفحة أو إنشاء صفحة جديدة. هل تريد تحديث الصفحة الحالية؟
de_de: Für diesen Abschnitt gibt es eine Inhaltsverzeichnisseite. Sie können diese Seite aktualisieren oder eine neue Seite erstellen. Möchten Sie die bestehende Seite aktualisieren?
es_es: Hay una página de índice para esta sección. Puede actualizar esa página o crear una nueva. ¿Quieres actualizar la página existente?
fr_fr: Il existe une page de table des matières pour cette section. Vous pouvez actualiser cette page ou créer une nouvelle page. Voulez-vous actualiser la page existante ?
he_il: יש דף תוכן לחלק זה. אתה יכול לרענן את הדף או ליצור דף חדש. האם ברצונך לרענן את העמוד הקיים?
it_it: C'è una pagina del sommario per questa sezione. Puoi aggiornare quella pagina o crearne una nuova. Vuoi aggiornare la pagina esistente?
ja_jp: このセクションに目次ページがあります。既存のページを更新するか、新しいページを作成できます。 このページを更新しますか？
nl_nl: Er is een inhoudsopgave voor dit onderdeel. U kunt die pagina vernieuwen of een nieuwe pagina maken. Wilt u de bestaande pagina vernieuwen?
pl_pl: W tej sekcji znajduje się spis treści. Możesz odświeżyć tę stronę lub utworzyć nową stronę. Czy chcesz odświeżyć istniejącą stronę?
pt_br: Há uma página de índice para esta seção. Você pode atualizar essa página ou criar uma nova página. Deseja atualizar a página existente?
zh_cn: 本节有一个目录页。您可以刷新该页面或创建新页面。 您想刷新现有页面吗？

# JoinParagraphCommand_Select
source: Select two or more lines to join
ar_sa: حدد سطرين أو أكثر للانضمام
de_de: Wähle zwei oder mehr Linien zum Verbinden aus
es_es: Seleccione dos o más líneas para unir
fr_fr: Sélectionnez deux ou plusieurs lignes à joindre
he_il: בחר שתי שורות או יותר להצטרפות
it_it: Seleziona due o più linee da unire
ja_jp: 2行以上を選択して結合
nl_nl: Selecteer twee of meer lijnen om mee te doen
pl_pl: Wybierz dwie lub więcej linii, aby dołączyć
pt_br: Selecione duas ou mais linhas para unir
zh_cn: 选择两条或多条线加入
