Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# HashtagSheet_warningLabel.Text
source: This should be used after adding or removing one or more notebooks. It is recommended to schedule rebuilds after-hours, such as midnight.
ar_sa: يجب استخدام هذا بعد إضافة أو إزالة دفتر واحد أو أكثر من دفاتر الملاحظات. يوصى بجدولة إعادة البناء بعد ساعات ، مثل منتصف الليل.
de_de: Dies sollte verwendet werden, nachdem ein oder mehrere Notizbücher hinzugefügt oder entfernt werden. Es wird empfohlen, den Wiederaufbau von Nachbästen wie Mitternacht zu planen.
es_es: Esto debe usarse después de agregar o eliminar uno o más cuadernos. Se recomienda programar las reconstrucciones fuera del horario de atención, como la medianoche.
fr_fr: Ceci doit être utilisé après avoir ajouté ou supprimé un ou plusieurs cahiers. Il est recommandé de planifier des reconstructions après les heures d'ouverture, comme minuit.
he_il: יש להשתמש בזה לאחר הוספת או הסרת מחברת אחת או יותר. מומלץ לתאם מחדש את הבנייה מחדש לאחר שעות העבודה, כמו חצות.
it_it: Dovrebbe essere utilizzato dopo aver aggiunto o rimosso uno o più taccuini. Si consiglia di pianificare le ricostruzioni dopo l'orario di lavoro, ad esempio a mezzanotte.
ja_jp: 1つ以上のノートブックを追加または削除した後に使用する必要があります。アップグレードは、夜間（例: 真夜中など）にスケジュールすることをお勧めします。
nl_nl: Dit moet worden gebruikt na het toevoegen of verwijderen van een of meer notebooks. Het wordt aanbevolen om wederopbouw na uur te plannen, zoals middernacht.
pl_pl: Należy to użyć po dodaniu lub usunięciu jednego lub więcej notebooków. Zaleca się zaplanowanie przebudowy po godzinach, takich jak północ.
pt_br: Isso deve ser usado após adicionar ou remover um ou mais notebooks. Recomenda-se agendar reconstrução após o horário comercial, como a meia-noite.
zh_cn: 在添加或删除一个或多个笔记本电脑后应使用此功能。 建议在下班后（例如午夜）安排重建。

# HighlightFormulaCommand_NoFormulas
source: No formulas found on this page
ar_sa: لا توجد صيغ في هذه الصفحة
de_de: Auf dieser Seite wurden keine Formeln gefunden
es_es: No se encontraron fórmulas en esta página
fr_fr: Aucune formule trouvée sur cette page
he_il: לא נמצאו נוסחאות בדף זה
it_it: Nessuna formula trovata in questa pagina
ja_jp: このページに数式が見つかりません
nl_nl: Geen formules gevonden op deze pagina
pl_pl: Na tej stronie nie znaleziono formuł
pt_br: Nenhuma fórmula encontrada nesta página
zh_cn: 在此页面上找不到公式

# HighlightsSheet_deepRadio.Text
source: Deep
ar_sa: عميق
de_de: Tief
es_es: Profundo
fr_fr: Profond
he_il: עָמוֹק
it_it: Profondo
ja_jp: 濃い色
nl_nl: Diep
pl_pl: Głęboko
pt_br: Profundo
zh_cn: 深的

# HighlightsSheet_fadedRadio.Text
source: Faded
ar_sa: تلاشى
de_de: Verblasst
es_es: Desteñido
fr_fr: Délavé
he_il: דהה
it_it: Sbiadito
ja_jp: 淡い色
nl_nl: Bleek
pl_pl: Wyblakły
pt_br: Desbotado
zh_cn: 褪色

# HighlightsSheet_introBox.Text
source: The highlighter command will cycle through the colors of the chosen theme. Colors shown here are for light background pages. Dark background pages use automatic highlight colors
ar_sa: سوف يتنقل أمر أداة التمييز بين ألوان السمة المختارة.
de_de: Mit dem Befehl Textmarker werden die Farben des ausgewählten Themas durchlaufen.
es_es: El comando del resaltador recorrerá los colores del tema elegido.
fr_fr: La commande surligneur fera défiler les couleurs du thème choisi.
he_il: פקודת ההדגשה תעבור בין הצבעים של הנושא הנבחר. הצבעים המוצגים כאן מיועדים לדפי רקע בהירים. דפי רקע כהים משתמשים בצבעי הדגשה אוטומטיים
it_it: Il comando evidenziatore scorrerà i colori del tema scelto. I colori mostrati qui si riferiscono alle pagine con sfondo chiaro. Le pagine con sfondo scuro utilizzano i colori di evidenziazione automatici
ja_jp: ハイライトコマンドは、選択したテーマの色を順番に切り替えます。ここに示されている色は、ライト背景のページ用です。ダーク背景のページでは、自動的なハイライトカラーが使用されます。
nl_nl: De markeerstiftopdracht bladert door de kleuren van het gekozen thema.
pl_pl: Komenda Highlightera będzie cyklować kolory wybranego motywu. Kolory pokazane tutaj są przeznaczone do stron jasnych tła. Ciemne strony Strony wykorzystują automatyczne kolory o podświetleniu
pt_br: O comando do realce percorrerá as cores do tema escolhido.
zh_cn: 荧光笔命令将循环显示所选主题的颜色。

# HighlightsSheet_normalRadio.Text
source: Bright
ar_sa: ساطع
de_de: Hell
es_es: Brillante
fr_fr: Lumineux
he_il: בָּהִיר
it_it: Luminoso
ja_jp: 明るい色
nl_nl: Helder
pl_pl: Jasny
pt_br: Brilhante
zh_cn: 明亮的

# HighlightsSheet_themesGroup.Text
source: Themes
ar_sa: موضوعات
de_de: Themen
es_es: Temas
fr_fr: Thèmes
he_il: ערכות נושא
it_it: Temi
ja_jp: テーマ
nl_nl: Thema's
pl_pl: Tematy
pt_br: Temas
zh_cn: 主题

# HighlightsSheet_Title
source: Highlighter Themes
ar_sa: سمات تمييز
de_de: Textmarker-Themen
es_es: Temas de resaltado
fr_fr: Thèmes de surligneur
he_il: נושאי מדגיש
it_it: Temi evidenziatori
ja_jp: ハイライトテーマ
nl_nl: Markeerstift Thema's
pl_pl: Motywy wyróżnienia
pt_br: Temas de marca-texto
zh_cn: 荧光笔主题

# ImagesSheet_imageBrowser
source: Image Viewer
ar_sa: عارض الصور
de_de: Bildbetrachter
es_es: Visor de imágenes
fr_fr: Visionneuse d'images
he_il: צופה תמונה
it_it: Visualizzatore di immagini
ja_jp: 画像ビューア
nl_nl: Afbeeldingsviewer
pl_pl: Przeglądarka obrazów
pt_br: Visualizador de imagens
zh_cn: 图像查看器

# ImagesSheet_imageViewerLabel.Text
source: External image viewer (default if empty is mspaint)
ar_sa: عارض الصور الخارجي (الافتراضي إذا كان فارغًا هو mspaint)
de_de: Externer Bildbetrachter (Standard, wenn leer, ist mspaint)
es_es: Visor de imágenes externo (predeterminado si está vacío es mspaint)
fr_fr: Visionneuse d'images externe (par défaut si vide est mspaint)
he_il: מציג תמונות חיצוני (ברירת מחדל אם ריק הוא mspaint)
it_it: Visualizzatore di immagini esterno (lascia vuoto per utilizzare l'impostazione predefinita del sistema)
ja_jp: 外部画像ビューア（空の場合はデフォルトでmspaint）
nl_nl: Externe afbeeldingsviewer (standaard indien leeg is mspaint)
pl_pl: Zewnętrzna przeglądarka obrazów (domyślna, jeśli pusta to mspaint)
pt_br: Visualizador de imagens externo (o padrão se estiver vazio é mspaint)
zh_cn: 外部图像查看器（如果为空则默认为 mspaint）

# ImagesSheet_introBox.Text
source: Customize the defaults for Image commands
ar_sa: تخصيص الإعدادات الافتراضية لأوامر الصورة
de_de: Passen Sie die Standardeinstellungen für Bildbefehle an
es_es: Personalizar los valores predeterminados para los comandos de imagen
fr_fr: Personnaliser les valeurs par défaut des commandes d'image
he_il: התאם אישית את ברירות המחדל עבור פקודות תמונה
it_it: Personalizza le impostazioni predefinite per i comandi Immagine
ja_jp: 画像コマンドのデフォルトをカスタマイズ
nl_nl: Pas de standaardinstellingen voor afbeeldingsopdrachten aan
pl_pl: Dostosuj ustawienia domyślne dla poleceń obrazu
pt_br: Personalize os padrões para comandos de imagem
zh_cn: 自定义图像命令的默认值

# ImagesSheet_plantAfterBox.Text
source: Insert drawing after PlantUML text rather than before
ar_sa: أدخل الرسم بعد نص PlantUML وليس قبله
de_de: Fügen Sie die Zeichnung nach dem PlantUML-Text ein und nicht davor
es_es: Inserte el dibujo después del texto de PlantUML en lugar de antes
fr_fr: Insérer le dessin après le texte PlantUML plutôt qu'avant
he_il: הוסף ציור אחרי טקסט PlantUML ולא לפני
it_it: Inserisci il disegno dopo il testo PlantUML anziché prima
ja_jp: PlantUMLテキストの後に図を挿入
nl_nl: Tekening invoegen na PlantUML-tekst in plaats van ervoor
pl_pl: Wstaw rysunek po tekście PlantUML, a nie przed
pt_br: Inserir desenho após o texto PlantUML em vez de antes
zh_cn: 在 PlantUML 文本之后而不是之前插入绘图

# ImagesSheet_plantCollapseBox.Text
source: Collapse PlantUML text
ar_sa: طي نص PlantUML
de_de: Reduzieren Sie den PlantUML-Text
es_es: Contraer texto PlantUML
fr_fr: Réduire le texte PlantUML
he_il: כווץ טקסט PlantUML
it_it: Comprimi il testo PlantUML
ja_jp: PlantUMLテキストを折りたたむ
nl_nl: PlantUML-tekst samenvouwen
pl_pl: Zwiń tekst PlantUML
pt_br: Recolher texto PlantUML
zh_cn: 折叠 PlantUML 文本

# ImagesSheet_plantGroup.Text
source: PlantUML Options
ar_sa: خيارات PlantUML
de_de: PlantUML-Optionen
es_es: Opciones de PlantUML
fr_fr: Options PlantUML
he_il: אפשרויות PlantUML
it_it: Opzioni PlantUML
ja_jp: PlantUMLオプション
nl_nl: PlantUML-opties
pl_pl: Opcje PlantUML
pt_br: Opções PlantUML
zh_cn: PlantUML 选项

# ImagesSheet_plantRemoveBox.Text
source: Remove PlantUML text and embed it in the image
ar_sa: قم بإزالة نص Plantuml وتضمينه في الصورة
de_de: Entfernen Sie den pflanzlichen Text und setzen Sie ihn in das Bild ein
es_es: Retire el texto de plantuml y lo incruste en la imagen
fr_fr: Retirez le texte Plantuml et intégrez-le dans l'image
he_il: הסר טקסט Plantuml והטמיע אותו בתמונה
it_it: Rimuovi il testo PlantUML e incorporalo nell'immagine
ja_jp: PlantUMLテキストを削除して画像に埋め込む
nl_nl: Verwijder Plantuml -tekst en sluit deze in de afbeelding in
pl_pl: Usuń tekst Plantuml i osadzić go na obrazie
pt_br: Remova o texto plantuml e incorpore -o na imagem
zh_cn: 删除Plantuml文本并将其嵌入图像

# ImagesSheet_plantUriLabel.Text
source: PlantUML Server Address (leave blank to use default)
ar_sa: عنوان خادم Plantuml (ترك فارغًا لاستخدام الافتراضي)
de_de: Plantuml Server -Adresse (leer lassen, um die Standardeinstellung zu verwenden)
es_es: Dirección del servidor de Plantuml (deje en blanco para usar el valor predeterminado)
fr_fr: Adresse du serveur Plantuml (laissez en blanc pour utiliser par défaut)
he_il: כתובת שרת Plantuml (השאר ריק לשימוש ברירת מחדל)
it_it: Indirizzo server PlantUML (lasciare vuoto per utilizzare l'impostazione predefinita)
ja_jp: PlantUMLサーバーアドレス（デフォルトを使用する場合は空白のままにする）
nl_nl: Plantuml Server -adres (laat leeg staan om standaard te gebruiken)
pl_pl: Adres Plantuml Server (pozostaw pusty, aby użyć domyślnie)
pt_br: Endereço do servidor Plantuml (deixe em branco para usar o padrão)
zh_cn: Plantuml Server地址（留空以使用默认）

# ImagesSheet_resizeGroup.Text
source: Resize Options
ar_sa: خيارات تغيير الحجم
de_de: Optionen zur Größenänderung
es_es: Opciones de cambio de tamaño
fr_fr: Options de redimensionnement
he_il: שינוי גודל אפשרויות
it_it: Opzioni di ridimensionamento
ja_jp: サイズ変更オプション
nl_nl: Formaat wijzigen
pl_pl: Opcje zmiany rozmiaru
pt_br: Opções de redimensionamento
zh_cn: 调整大小选项

# ImagesSheet_widthLabel.Text
source: Preferred resize width
ar_sa: عرض تغيير الحجم المفضل
de_de: Bevorzugte Größenänderungsbreite
es_es: Ancho de cambio de tamaño preferido
fr_fr: Largeur de redimensionnement préférée
he_il: שינוי גודל רוחב מועדף
it_it: Larghezza di ridimensionamento preferita
ja_jp: 標準サイズ幅
nl_nl: Voorkeur formaat wijzigen breedte
pl_pl: Preferowana szerokość zmiany rozmiaru
pt_br: Largura de redimensionamento preferida
zh_cn: 首选调整宽度

# ImportDialog_fileLabel.Text
source: File:
ar_sa: ملف:
de_de: Datei:
es_es: Archivo:
fr_fr: Fichier:
he_il: קוֹבֶץ:
ja_jp: ファイル:
nl_nl: Het dossier:
pl_pl: Plik:
pt_br: Arquivo:
zh_cn: 文件：

# ImportDialog_introLabel.Text
source: Select a Word, PowerPoint, OneNote, Markdown, or XML file
ar_sa: حدد ملف Word أو PowerPoint أو OneNote أو Markdown أو XML
de_de: Wähle eine Word-, PowerPoint-, OneNote-, Markdown- oder XML-Datei aus
es_es: Seleccione un archivo de Word, PowerPoint, OneNote, Markdown o XML
fr_fr: Sélectionnez un fichier Word, PowerPoint, OneNote, Markdown ou XML
he_il: בחר קובץ Word, PowerPoint, OneNote, Markdown או XML
it_it: Seleziona un file Word, PowerPoint, OneNote, Markdown o XML
ja_jp: Word、PowerPoint、OneNote、Markdown、またはXMLファイルを選択
nl_nl: Selecteer een Word-, PowerPoint-, OneNote-, Markdown- of XML-bestand
pl_pl: Wybierz słowo, plik PowerPoint, OneNote, Markdown lub XML
pt_br: Selecione um arquivo Word, PowerPoint, OneNote, Markdown ou XML
zh_cn: 选择 Word、PowerPoint、OneNote、Markdown 或 XML 文件

# ImportDialog_notInstalledLabel.Text
source: The required Office product is not installed
ar_sa: لم يتم تثبيت منتج Office المطلوب
de_de: Das erforderliche Office-Produkt ist nicht installiert
es_es: El producto de Office requerido no está instalado
fr_fr: Le produit Office requis n'est pas installé
he_il: מוצר Office הנדרש אינו מותקן
it_it: Il prodotto Office richiesto non è installato
ja_jp: 必要なOffice製品がインストールされていません
nl_nl: Het vereiste Office-product is niet geïnstalleerd
pl_pl: Wymagany produkt biurowy nie jest zainstalowany
pt_br: O produto Office necessário não está instalado
zh_cn: 未安装所需的 Office 产品

# ImportDialog_OpenFileFilter
source: All files (*.docx;*.pptx;*.pdf;*.md;*.one;*.xml)|*.docx;*.doc;*.pptx;*ppt;*.pdf;*.md;*.one;*.xml|Word files (*.docx)|*.docx|Powerpoint files (*.pptx)|*.pptx|PDF (*.pdf)|*.pdf|Markdown (*.md)|*.md|OneNote File (*.one)|*.one|OneMore Template files (*.xml)|*.xml
ar_sa: جميع الملفات (* .docx؛ *. pptx؛ *. pdf؛ *. md؛ *. one؛ *. xml) | * .docx؛ *. doc؛ *. pptx؛ * ppt؛ *. pdf؛ *. md ؛ *. one؛ *. xml | ملفات Word (* .docx) | * .docx | ملفات Powerpoint (* .pptx) | * .pptx | PDF (* .pdf) | * .pdf | Markdown (* .md) | * .md | OneNote File (* .one) | * .one | OneMore Template files (* .xml) | * .xml
de_de: Alle Dateien (*.docx;*.pptx;*.pdf;*.md;*.one;*.xml)|*.docx;*.doc;*.pptx;*ppt;*.pdf;*.md ;*.one;*.xml|Word-Dateien (*.docx)|*.docx|Powerpoint-Dateien (*.pptx)|*.pptx|PDF (*.pdf)|*.pdf|Markdown (*.md) |*.md|OneNote-Datei (*.one)|*.one|OneMore-Vorlagendateien (*.xml)|*.xml
es_es: Todos los archivos (*.docx;*.pptx;*.pdf;*.md;*.one;*.xml)|*.docx;*.doc;*.pptx;*ppt;*.pdf;*.md ;*.one;*.xml|Archivos de Word (*.docx)|*.docx|Archivos de Powerpoint (*.pptx)|*.pptx|PDF (*.pdf)|*.pdf|Markdown (*.md) |*.md|Archivo de OneNote (*.one)|*.one|Archivos de plantilla de OneMore (*.xml)|*.xml
fr_fr: Tous les fichiers (*.docx;*.pptx;*.pdf;*.md;*.one;*.xml)|*.docx;*.doc;*.pptx;*ppt;*.pdf;*.md ;*.one;*.xml|Fichiers Word (*.docx)|*.docx|Fichiers Powerpoint (*.pptx)|*.pptx|PDF (*.pdf)|*.pdf|Markdown (*.md) |*.md|Fichier OneNote (*.one)|*.one|Fichiers modèles OneMore (*.xml)|*.xml
he_il: כל הקבצים (*.docx;*.pptx;*.pdf;*.md;*.one;*.xml)|*.docx;*.doc;*.pptx;*ppt;*.pdf;*.md ;*.one;*.xml|קובצי Word (*.docx)|*.docx|קובצי Powerpoint (*.pptx)|*.pptx|PDF (*.pdf)|*.pdf|Markdown (*.md) |*.md|קובץ OneNote (*.one)|*.one|קובצי תבנית OneMore (*.xml)|*.xml
it_it: Tutti i file (*.docx;*.pptx;*.pdf;*.md;*.one;*.xml)|*.docx;*.doc;*.pptx;*ppt;*.pdf;*.md;*.one;*.xml|File Word (*.docx)|*.docx|File Powerpoint (*.pptx)|*.pptx|PDF (*.pdf)|*.pdf|Markdown (*.md)|*.md|File OneNote (*.one)|*.one|File modello OneMore (*.xml)|*.xml
ja_jp: 全てのファイル (*.docx;*.pptx;*.pdf;*.md;*.one;*.xml)|*.docx;*.doc;*.pptx;*ppt;*.pdf;*.md;*.one;*.xml|Word files (*.docx)|*.docx|Powerpoint files (*.pptx)|*.pptx|PDF (*.pdf)|*.pdf|Markdown (*.md)|*.md|OneNote File (*.one)|*.one|OneMore Template files (*.xml)|*.xml
nl_nl: Alle bestanden (*.docx;*.pptx;*.pdf;*.md;*.one;*.xml)|*.docx;*.doc;*.pptx;*ppt;*.pdf;*.md ;*.one;*.xml|Word-bestanden (*.docx)|*.docx|Powerpoint-bestanden (*.pptx)|*.pptx|PDF (*.pdf)|*.pdf|Markdown (*.md) |*.md|OneNote-bestand (*.one)|*.one|OneMore-sjabloonbestanden (*.xml)|*.xml
pl_pl: Wszystkie pliki (*.docx;*.pptx;*.pdf;*.md;*.one;*.xml)|*.docx;*.doc;*.pptx;*ppt;*.pdf;*.md ;*.one;*.xml|Pliki Word (*.docx)|*.docx|Pliki PowerPoint (*.pptx)|*.pptx|PDF (*.pdf)|*.pdf|Markdown (*.md) |*.md|Plik OneNote (*.one)|*.one|Pliki szablonów OneMore (*.xml)|*.xml
pt_br: Todos os arquivos (*.docx;*.pptx;*.pdf;*.md;*.one;*.xml)|*.docx;*.doc;*.pptx;*ppt;*.pdf;*.md ;*.one;*.xml|Arquivos Word (*.docx)|*.docx|Arquivos Powerpoint (*.pptx)|*.pptx|PDF (*.pdf)|*.pdf|Markdown (*.md) |*.md|Arquivo do OneNote (*.one)|*.one|Arquivos de modelos do OneMore (*.xml)|*.xml
zh_cn: 所有文件(*.docx;*.pptx;*.pdf;*.md;*.one;*.xml)|*.docx;*.doc;*.pptx;*ppt;*.pdf;*.md ;*.one;*.xml|Word 文件 (*.docx)|*.docx|Powerpoint 文件 (*.pptx)|*.pptx|PDF (*.pdf)|*.pdf|Markdown (*.md) |*.md|OneNote 文件(*.one)|*.one|OneMore 模板文件(*.xml)|*.xml

# ImportDialog_OpenFileTitle
source: Choose file to import
ar_sa: اختر الملف المراد استيراده
de_de: Wähle die zu importierende Datei aus
es_es: Elija el archivo para importar
fr_fr: Choisissez le fichier à importer
he_il: בחר קובץ לייבוא
it_it: Scegli il file da importare
ja_jp: インポートするファイルを選択
nl_nl: Kies een bestand om te importeren
pl_pl: Wybierz plik do importu
pt_br: Escolha o arquivo para importar
zh_cn: 选择要导入的文件

# ImportDialog_pdfGroup.Text
source: PDF Options
ar_sa: خيارات PDF
de_de: PDF-Optionen
es_es: Opciones de PDF
fr_fr: Options PDF
he_il: אפשרויות PDF
it_it: Opzioni PDF
ja_jp: PDFオプション
nl_nl: PDF-opties
pl_pl: Opcje PDF
pt_br: Opções de PDF
zh_cn: PDF选项

# ImportDialog_powerGroup.Text
source: Powerpoint Options
ar_sa: خيارات Powerpoint
de_de: Powerpoint-Optionen
es_es: Opciones de PowerPoint
fr_fr: Options Powerpoint
he_il: אפשרויות Powerpoint
it_it: Opzioni PowerPoint
ja_jp: PowerPointオプション
nl_nl: Powerpoint-opties
pl_pl: Opcje PowerPoint.
pt_br: Opções de PowerPoint
zh_cn: 简报选项

# ImportDialog_powerSectionButton.Text
source: Create a new section with a page for each slide
ar_sa: قم بإنشاء قسم جديد بصفحة لكل شريحة
de_de: Erstelle für jede Folie einen neuen Abschnitt mit einer Seite
es_es: Cree una nueva sección con una página para cada diapositiva
fr_fr: Créer une nouvelle section avec une page pour chaque diapositive
he_il: צור קטע חדש עם עמוד עבור כל שקופית
it_it: Crea una nuova sezione con una pagina per ogni diapositiva
ja_jp: スライドごとに新しいセクションを作成
nl_nl: Maak een nieuwe sectie met een pagina voor elke dia
pl_pl: Utwórz nową sekcję za pomocą strony dla każdego slajdu
pt_br: Crie uma nova seção com uma página para cada slide
zh_cn: 为每张幻灯片创建一个带有页面的新部分

# ImportDialog_Text
source: Import
ar_sa: استيراد
de_de: Importieren
es_es: Importar
fr_fr: Importer
he_il: יְבוּא
it_it: Importare
ja_jp: インポート
nl_nl: Importeren
pt_br: Importar
zh_cn: 导入

# ImportDialog_wordGroup.Text
source: Word Options
ar_sa: خيارات Word
de_de: Word-Optionen
es_es: Opciones de Word
fr_fr: Options Word
he_il: אפשרויות מילים
it_it: Opzioni di parole
ja_jp: Wordオプション
nl_nl: Word-opties
pl_pl: Opcje słowa
pt_br: Opções de palavras
zh_cn: Word选项

# ImportOutlookTasksDialog.Text
source: Import Tasks from Outlook
ar_sa: مهام الاستيراد من Outlook
de_de: Aufgaben aus Outlook importieren
es_es: Importar tareas desde Outlook
fr_fr: Importer des tâches depuis Outlook
he_il: ייבוא ​​משימות מ- Outlook
it_it: Importa attività da Outlook
ja_jp: Outlookからのタスクをインポート
nl_nl: Taken importeren vanuit Outlook
pl_pl: Importuj zadania z programu Outlook
pt_br: Importar tarefas do Outlook
zh_cn: 从 Outlook 导入任务

# ImportOutlookTasksDialog_introBox.Text
source: Choose an entire folder or individual tasks to import from Outlook into OneNote. Disabled items indicate tasks already linked to OneNote
ar_sa: اختر مجلدا كاملا أو مهام فردية للاستيراد من Outlook إلى OneNote.
de_de: Wähle einen ganzen Ordner oder einzelne Aufgaben aus, die aus Outlook in OneNote importiert werden soll.
es_es: Elija una carpeta completa o tareas individuales para importar desde Outlook a OneNote.
fr_fr: Choisissez un dossier entier ou des tâches individuelles à importer d'Outlook dans OneNote.
he_il: בחר תיקיה שלמה או משימות בודדות לייבא מ-Outlook ל-OneNote. פריטים מושבתים מציינים משימות שכבר מקושרות ל-OneNote
it_it: Scegli un'intera cartella o singole attività da importare da Outlook in OneNote. Gli elementi disabilitati indicano attività già collegate a OneNote
ja_jp: OutlookからOneNoteにインポートするために、フォルダー全体または個々のタスクを選択します。無効な項目は、OneNoteにリンクされたタスクを示します。
nl_nl: Kies een hele map of afzonderlijke taken om vanuit Outlook in OneNote te importeren.
pl_pl: Wybierz cały folder lub indywidualne zadania, aby zaimportować z programu Outlook na OneNote. Elementy dla osób niepełnosprawnych wskazują zadania już związane z OneNote
pt_br: Escolha uma pasta inteira ou tarefas individuais para importar do Outlook para o OneNote.
zh_cn: 选择要从 Outlook 导入 OneNote 的整个文件夹或单个任务。

# ImportOutlookTasksDialog_listButton.Text
source: Generate task list
ar_sa: إنشاء قائمة المهام
de_de: Aufgabenliste erstellen
es_es: Generar lista de tareas
fr_fr: Générer une liste de tâches
he_il: צור רשימת משימות
it_it: Genera elenco attività
ja_jp: タスクリストを生成
nl_nl: Takenlijst genereren
pl_pl: Wygeneruj listę zadań
pt_br: Gerar lista de tarefas
zh_cn: 生成任务列表

# ImportOutlookTasksDialog_noorphans
source: No orphaned tasks were found
ar_sa: لم يتم العثور على المهام المعزولة
de_de: Es wurden keine verwaisten Aufgaben gefunden
es_es: No se encontraron tareas huérfanas
fr_fr: Aucune tâche orpheline n'a été trouvée
he_il: לא נמצאו משימות יתומות
it_it: Non è stata trovata alcuna attività orfana
ja_jp: 孤立したタスクは見つかりませんでした
nl_nl: Er zijn geen verweesde taken gevonden
pl_pl: Nie znaleziono osieroconych zadań
pt_br: Nenhuma tarefa órfã foi encontrada
zh_cn: 未找到孤立任务

# ImportOutlookTasksDialog_reset
source: Reset {0} orphaned task(s)
ar_sa: إعادة تعيين {0} مهمة (مهام) معزولة
de_de: {0} verwaiste Aufgabe(n) zurücksetzen
es_es: Restablecer {0} tareas huérfanas
fr_fr: Réinitialiser {0} tâche(s) orpheline(s)
he_il: אפס {0} משימות יתומות
it_it: Reimposta {0} attività orfane
ja_jp: {0} の孤立したタスクをリセット
nl_nl: {0} verweesde taak(en) resetten
pl_pl: Zresetuj {0} zadanie osierocone
pt_br: Redefinir {0} tarefa (s) órfã (s)
zh_cn: 重置 {0} 个孤立任务

# ImportOutlookTasksDialog_tableButton.Text
source: Generate task detail table
ar_sa: إنشاء جدول تفاصيل المهمة
de_de: Aufgabendetailtabelle erstellen
es_es: Generar tabla de detalles de tareas
fr_fr: Générer le tableau des détails de la tâche
he_il: צור טבלת פירוט משימות
it_it: Genera la tabella dei dettagli dell'attività
ja_jp: タスク詳細表を生成
nl_nl: Taakdetailtabel genereren
pl_pl: Wygeneruj tabelę szczegółów zadań
pt_br: Gerar tabela de detalhes de tarefas
zh_cn: 生成任务明细表

# ImportOutlookTasksDialog_warningBox.Text
source: Note that OneNote does not bind completely to task that are not in the Outlook Tasks folder. Tasks from sub-folders are shown in red to indicate that their status flags will not update automatically after importing.
ar_sa: لاحظ أن OneNote لا يرتبط بشكل كامل بالمهمة غير الموجودة في مجلد مهام Outlook.
de_de: Beachten Sie, dass OneNote nicht vollständig an Aufgaben bindet, die sich nicht im Outlook-Aufgabenordner befinden.
es_es: Tenga en cuenta que OneNote no se vincula completamente a tareas que no se encuentran en la carpeta Tareas de Outlook.
fr_fr: Notez que OneNote ne se lie pas complètement aux tâches qui ne se trouvent pas dans le dossier Tâches Outlook.
he_il: שים לב ש-OneNote אינו נקשר לחלוטין למשימה שאינה בתיקייה של Outlook Tasks. משימות מתיקיות משנה מוצגות באדום כדי לציין שדגלי הסטטוס שלהן לא יתעדכנו אוטומטית לאחר הייבוא.
it_it: Tieni presente che OneNote non si lega completamente alle attività che non si trovano nella cartella Attività di Outlook. Le attività delle sottocartelle vengono visualizzate in rosso per indicare che i relativi contrassegni di stato non verranno aggiornati automaticamente dopo l'importazione.
ja_jp: OneNoteはOutlookタスクフォルダーにないタスクには完全にはバインドしません。サブフォルダーからのタスクは、インポート後に状態フラグが自動的に更新されないことを示すために赤で表示されます。
nl_nl: Houd er rekening mee dat OneNote niet volledig bindt aan taken die niet in de map Outlook-taken staan.
pl_pl: Zauważ, że onenote nie wiąże się całkowicie do zadania, które nie znajdują się w folderze zadań Outlook. Zadania z podfolderów pokazano na czerwono, wskazują, że ich flagi statusu nie będą aktualizować automatycznie po importowaniu.
pt_br: Observe que o OneNote não se vincula completamente a tarefas que não estão na pasta Tarefas do Outlook.
zh_cn: 请注意，OneNote 不会完全绑定到不在 Outlook 任务文件夹中的任务。

# ImportWebCommand_BadUrl
source: Web page not found or returned empty content
ar_sa: لم يتم العثور على صفحة الويب أو إرجاع محتوى فارغ
de_de: Webseite nicht gefunden oder leerer Inhalt zurückgegeben
es_es: Página web no encontrada o devuelto contenido vacío
fr_fr: Page Web non trouvée ou contenu vide renvoyé
he_il: דף אינטרנט לא נמצא או שהחזיר תוכן ריק
it_it: Pagina Web non trovata o restituito contenuto vuoto
ja_jp: Webページが見つからないか、空のコンテンツが返されました
nl_nl: Webpagina niet gevonden of lege inhoud geretourneerd
pl_pl: Nie znaleziono strony internetowej lub zwrócona pusta treść
pt_br: A página da web não foi encontrada ou retornou um conteúdo vazio
zh_cn: 未找到网页或返回空内容

# ImportWebDialog_addressLabel.Text
source: Address
ar_sa: عنوان
de_de: Adresse
es_es: Habla a
fr_fr: Adresse
he_il: כתובת
it_it: Indirizzo
ja_jp: アドレス
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
zh_cn: 地址
