Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# ribShowXmlButton_Label
source: Show XML
ar_sa: إظهار XML
de_de: XML anzeigen
es_es: Mostrar XML
fr_fr: Afficher XML
he_il: הצג XML
it_it: Mostra XML
ja_jp: XMLの表示
nl_nl: Toon XML
pl_pl: Pokaż XML.
pt_br: Mostrar XML
zh_cn: 显示XML

# ribShowXmlButton_Screentip
source: Show XML of hierarchy and current page (Ctrl + Shift + Alt + X)
ar_sa: إظهار XML للتسلسل الهرمي والصفحة الحالية (Ctrl + Shift + Alt + X)
de_de: XML der Hierarchie und der aktuellen Seite anzeigen (Strg + Umschalt + Alt + X)
es_es: Mostrar XML de jerarquía y página actual (Ctrl + Shift + Alt + X)
fr_fr: Afficher le XML de la hiérarchie et de la page actuelle (Ctrl + Maj + Alt + X)
he_il: הצג XML של ההיררכיה והדף הנוכחי (Ctrl + Shift + Alt + X)
it_it: Mostra XML della gerarchia e della pagina corrente (Ctrl + Maiusc + Alt + X)
ja_jp: 階層と現在のページのXMLを表示 (Ctrl + Shift + Alt + X)
nl_nl: Toon XML van hiërarchie en huidige pagina (Ctrl + Shift + Alt + X)
pl_pl: Pokaż XML hierarchii i bieżącej strony (Ctrl + Shift + Alt + X)
pt_br: Mostrar XML de hierarquia e página atual (Ctrl + Shift + Alt + X)
zh_cn: 显示层次结构和当前页面的XML (Ctrl + Shift + Alt + X)

# ribShutdownTimerButton_Label
source: Stop Timer
ar_sa: إيقاف الموقت
de_de: Timer stoppen
he_il: עצור טיימר
it_it: Arresta il timer
ja_jp: タイマーの停止
pl_pl: Zatrzymaj licznik czasu
zh_cn: 停止定时器

# ribShutdownTimerButton_Screentip
source: Stop and close the Timer window
ar_sa: توقف وأغلق نافذة المؤقت
de_de: Halten Sie an und schließen Sie das Timer-Fenster
he_il: עצור וסגור את חלון הטיימר
it_it: Arresta e chiudi la finestra del timer
ja_jp: タイマーウィンドウを停止して閉じます
pl_pl: Zatrzymaj i zamknij okno Timera
zh_cn: 停止并关闭计时器窗口

# ribSnippetsMenu_Label
source: Snippets
ar_sa: المقتطفات
es_es: Fragmentos
fr_fr: Extraits
he_il: קטעים
it_it: Snippet
ja_jp: スニペット
nl_nl: Fragmenten
pl_pl: Fragmenty
pt_br: Trechos
zh_cn: 片段

# ribSortButton_Label
source: Sort
ar_sa: فرز
de_de: Sortieren
es_es: Ordenar
fr_fr: Trier
he_il: סוג
it_it: Ordinare
ja_jp: ソート
nl_nl: Soort
pl_pl: Sortować
pt_br: Ordenar
zh_cn: 排序

# ribSortButton_Screentip
source: Sort pages, section, or notebooks
ar_sa: فرز الصفحات أو المقطع أو دفاتر الملاحظات
de_de: Sortieren Sie Seiten, Abschnitte oder Notizbücher
es_es: Ordenar páginas, secciones o cuadernos
fr_fr: Trier des pages, une section ou des blocs-notes
he_il: מיין דפים, קטעים או מחברות
it_it: Ordina pagine, sezioni o taccuini
ja_jp: ページ、セクション、またはノートブックをソート
nl_nl: Sorteer pagina's, secties of notitieboeken
pl_pl: Sortuj strony, sekcje lub notatniki
pt_br: Classificar páginas, seções ou blocos de anotações
zh_cn: 对页面、部分或笔记本进行排序

# ribSortListButton_Label
source: Sort List
ar_sa: قائمة الفرز
de_de: Sortierliste
es_es: Lista Ordenada
fr_fr: Liste de tri
he_il: רשימת מיון
it_it: Ordina elenco
ja_jp: リストのソート
nl_nl: Sorteer lijst
pl_pl: Lista sortowania
pt_br: Classificar lista
zh_cn: 排序列表

# ribSortListButton_Screentip
source: Sort items within a list
ar_sa: فرز العناصر داخل القائمة
de_de: Elemente innerhalb einer Liste sortieren
es_es: Ordenar elementos dentro de una lista
fr_fr: Trier les éléments d'une liste
he_il: מיין פריטים ברשימה
it_it: Ordina gli elementi all'interno di un elenco
ja_jp: リスト内のアイテムをソート
nl_nl: Sorteer items binnen een lijst
pl_pl: Sortuj elementy na liście
pt_br: Ordenar itens dentro de uma lista
zh_cn: 对列表中的项目进行排序

# ribSortNotebooksButton_Label
source: Sort Notebooks
ar_sa: فرز دفاتر الملاحظات
de_de: Notizbücher sortieren
es_es: Ordenar cuadernos
fr_fr: Trier les cahiers
he_il: מיין מחברות
it_it: Ordina i taccuini
ja_jp: ノートブックのソート
nl_nl: Notitieboeken sorteren
pl_pl: Sortuj notebooki.
pt_br: Classificar cadernos
zh_cn: 排序笔记本

# ribSortNotebookSectionsButton_Label
source: Sort Sections in Notebook
ar_sa: فرز الأقسام في Notebook
de_de: Abschnitte im Notizbuch sortieren
es_es: Ordenar secciones en el cuaderno
fr_fr: Trier les sections dans le bloc-notes
he_il: מיין חלקים במחברת
it_it: Ordina le sezioni nel taccuino
ja_jp: ノートブック内のセクションをソート
nl_nl: Secties sorteren in Notebook
pl_pl: Sortuj sekcje w notebooku
pt_br: Classificar seções no bloco de anotações
zh_cn: 对笔记本中的部分进行排序

# ribSortPageButton_Label
source: Sort Child Pages
ar_sa: فرز الصفحات الفرعية
de_de: Untergeordnete Seiten sortieren
es_es: Ordenar páginas secundarias
fr_fr: Trier les pages enfants
he_il: מיין דפי ילדים
it_it: Ordina le pagine secondarie
ja_jp: セクション内のページをソート
nl_nl: Sorteer onderliggende pagina's
pl_pl: Sortuj strony dziecięce
pt_br: Classificar páginas filhas
zh_cn: 对子页面进行排序

# ribSortPagesButton_Label
source: Sort Pages in Section
ar_sa: فرز الصفحات في المقطع
de_de: Seiten im Abschnitt sortieren
es_es: Ordenar páginas en la sección
fr_fr: Trier les pages dans la section
he_il: מיין דפים בקטע
it_it: Ordina le pagine in sezione
ja_jp: セクション内のページをソート
nl_nl: Sorteer pagina's in sectie
pl_pl: Sortuj strony w sekcji
pt_br: Classificar páginas na seção
zh_cn: 对部分中的页面进行排序

# ribSortSectionPagesButton_Label
source: Sort Pages in Section
ar_sa: فرز الصفحات في المقطع
de_de: Seiten im Abschnitt sortieren
es_es: Ordenar páginas en la sección
fr_fr: Trier les pages dans la section
he_il: מיין דפים בקטע
it_it: Ordina le pagine in sezione
ja_jp: セクション内のページをソート
nl_nl: Sorteer pagina's in sectie
pl_pl: Sortuj strony w sekcji
pt_br: Classificar páginas na seção
zh_cn: 对部分中的页面进行排序

# ribSortSectionsInGroupButton_Label
source: Sort Sections in Group
ar_sa: فرز الأقسام في المجموعة
de_de: Abschnitte in Gruppe sortieren
es_es: Ordenar secciones en grupo
fr_fr: Trier les sections dans le groupe
he_il: מיין מקטעים בקבוצה
it_it: Ordina le sezioni nel gruppo
ja_jp: グループ内のセクションをソート
nl_nl: Sorteer secties in groep
pl_pl: Sortuj sekcje w grupie
pt_br: Classificar seções no grupo
zh_cn: 对组中的部分进行排序

# ribSortSectionsInGroupButton_Screentip
source: Sort sections in the current section group
ar_sa: فرز المقاطع في مجموعة المقاطع الحالية
de_de: Abschnitte in der aktuellen Abschnittsgruppe sortieren
es_es: Ordenar secciones en el grupo de secciones actual
fr_fr: Trier les sections dans le groupe de sections actuel
he_il: מיין קטעים בקבוצת הקטעים הנוכחית
it_it: Ordina le sezioni nel gruppo di sezioni corrente
ja_jp: 現在のセクショングループ内のセクションをソート
nl_nl: Sorteer secties in de huidige sectiegroep
pl_pl: Sortuj sekcje w bieżącej grupie sekcji
pt_br: Classificar seções no grupo de seções atual
zh_cn: 对当前分区组中的分区进行排序

# ribSplitButton_Label
source: Split Page
ar_sa: تقسيم الصفحة
de_de: Seite teilen
es_es: Página dividida
fr_fr: Page divisée
he_il: עמוד מפוצל
it_it: Pagina divisa
ja_jp: ページの分割
nl_nl: Pagina splitsen
pl_pl: Split strona
pt_br: Página Dividida
zh_cn: 拆分页面

# ribSplitButton_Screentip
source: Split page at Heading 1 into multiple pages
ar_sa: تقسيم الصفحة في العنوان 1 إلى عدة صفحات
de_de: Seite bei Überschrift 1 in mehrere Seiten aufteilen
es_es: Página dividida en el encabezado 1 en múltiples páginas
fr_fr: Diviser la page du titre 1 en plusieurs pages
he_il: פיצול עמוד בכיוון 1 למספר עמודים
it_it: Dividi la pagina in Titolo 1 in più pagine
ja_jp: 見出し1の単位でページを複数のページに分割
nl_nl: Splits pagina bij Kop 1 op in meerdere pagina's
pl_pl: Podziel stronę w nagłówku 1 na wiele stron
pt_br: Dividir a página no Título 1 em várias páginas
zh_cn: 将标题 1 的页面拆分为多个页面

# ribSplitTableButton_Label
source: Split Table
ar_sa: انقسام الجدول
de_de: Geteilte Tabelle
es_es: Mesa dividida
fr_fr: Table divisée
he_il: שולחן מפוצל
it_it: Tabella divisa
ja_jp: 表の分割
nl_nl: Tafel splitsen
pl_pl: Podzielony stół
pt_br: Mesa Dividida
zh_cn: 分割表

# ribSplitTableButton_Screentip
source: Split table at current row
ar_sa: انقسام الجدول في الصف الحالي
de_de: Tabelle in der aktuellen Zeile teilen
es_es: Tabla dividida en la fila actual
fr_fr: Fractionner le tableau à la ligne actuelle
he_il: טבלה מפוצלת בשורה הנוכחית
it_it: Dividi la tabella nella riga corrente
ja_jp: 現在の行で表を分割
nl_nl: Splits de tabel op de huidige rij
pl_pl: Podziel tabelę w bieżącym wierszu
pt_br: Dividir tabela na linha atual
zh_cn: 在当前行拆分表格

# ribStackBackgroundImagesButton_Label
source: Stack Background Images
ar_sa: كومة صور الخلفية
de_de: Hintergrundbilder stapeln
es_es: Imágenes de fondo de pila
fr_fr: Images d'arrière-plan de pile
he_il: ערימת תמונות רקע
it_it: Impila immagini di sfondo
ja_jp: 画像を並べる
nl_nl: Stapel achtergrondafbeeldingen
pl_pl: Stos obrazów tła
pt_br: Pilha de imagens de fundo
zh_cn: 堆栈背景图像

# ribStackBackgroundImagesButton_Screentip
source: Reposition background images top to bottom
ar_sa: تغيير موضع صور الخلفية من أعلى إلى أسفل
de_de: Positionieren Sie Hintergrundbilder von oben nach unten neu
es_es: Reposicionar las imágenes de fondo de arriba a abajo
fr_fr: Repositionner les images d'arrière-plan de haut en bas
he_il: מיקום מחדש את תמונות הרקע מלמעלה למטה
it_it: Riposiziona le immagini di sfondo dall'alto verso il basso
ja_jp: 重なった画像を立てに並べる
nl_nl: Verplaats achtergrondafbeeldingen van boven naar beneden
pl_pl: Zmień położenie obrazów tła z góry na dół
pt_br: Reposicione as imagens de fundo de cima para baixo
zh_cn: 从上到下重新定位背景图像

# ribStartBiLinkButton_Label
source: Start Bidirectional Link
ar_sa: ابدأ رابط ثنائي الاتجاه
de_de: Bidirektionale Verbindung starten
es_es: Iniciar enlace bidireccional
fr_fr: Démarrer le lien bidirectionnel
he_il: התחל קישור דו-כיווני
it_it: Avvia collegamento bidirezionale
ja_jp: 双方向リンクの開始
nl_nl: Bidirectionele koppeling starten
pl_pl: Rozpocznij połączenie dwukierunkowe.
pt_br: Iniciar link bidirecional
zh_cn: 启动双向链接

# ribStartBiLinkButton_Screentip
source: Start bi-directional link
ar_sa: ابدأ ارتباط ثنائي الاتجاه
de_de: Bidirektionale Verbindung starten
es_es: Iniciar enlace bidireccional
fr_fr: Démarrer un lien bidirectionnel
he_il: התחל קישור דו כיווני
it_it: Avvia il collegamento bidirezionale
ja_jp: 双方向リンクを開始する
nl_nl: Bidirectionele koppeling starten
pl_pl: Uruchom łącze dwukierunkowe
pt_br: Iniciar link bidirecional
zh_cn: 开始双向链接

# ribStartTimerButton_Label
source: Start Timer
ar_sa: بدء الموقت
de_de: Timer starten
es_es: Iniciar temporizador
fr_fr: Démarrer la minuterie
he_il: התחל טיימר
it_it: Avvia il timer
ja_jp: タイマーの開始
nl_nl: Timer starten
pt_br: Iniciar cronômetro
zh_cn: 启动计时器

# ribStartTimerButton_Screentip
source: Open and start the timer window
ar_sa: افتح وابدأ نافذة المؤقت
de_de: Öffnen und starten Sie das Timer-Fenster
es_es: Abra e inicie la ventana del temporizador
fr_fr: Ouvrir et démarrer la fenêtre de la minuterie
he_il: פתח והתחל את חלון הטיימר
it_it: Apri e avvia la finestra del timer
ja_jp: タイマーウィンドウを開いて開始
nl_nl: Open en start het timervenster
pl_pl: Otwórz i uruchom okno timera
pt_br: Abra e inicie a janela do temporizador
zh_cn: 打开并启动定时器窗口

# ribStatusMenu_Label
source: Status
ar_sa: حالة
es_es: Estado
fr_fr: Statut
he_il: סטָטוּס
it_it: Stato
ja_jp: ステータス
nl_nl: Toestand
zh_cn: 地位

# ribStrikeoutTasksButton_Label
source: Strikethrough Completed To Do Tags
ar_sa: اكتمل يتوسطه خط مهام المهام
de_de: Durchgestrichen abgeschlossen, um Tags zu tun
es_es: Tachado Completado para hacer etiquetas
fr_fr: Barré terminé pour faire des balises
he_il: תגיות מטלות חוצה שהושלמו
it_it: Barrato Completato To Do Tag
ja_jp: 完了したTo Doタグの取り消し線
nl_nl: Doorhalen voltooid om tags te doen
pl_pl: Strikethrough zakończył się, aby zrobić znaczniki
pt_br: Tachado preenchido com tags de tarefas pendentes
zh_cn: 删除线完成标记

# ribStrikeoutTasksButton_Screentip
source: Toggle strikethough of text marked with complete or incomplete To Do tags
ar_sa: قم بتبديل خط وسط النص المحدد بعلامات To Do كاملة أو غير كاملة
de_de: Aktiviere das Kontrollkästchen für Text, der mit vollständigen oder unvollständigen Aufgaben-Tags markiert ist
es_es: Alternar tacha en el texto marcado con etiquetas de tareas pendientes completas o incompletas
fr_fr: Activer / désactiver le barré du texte marqué par des balises To Do complètes ou incomplètes
he_il: החלף את המחיקה למרות של טקסט המסומן בתגי מטלות מלאים או לא שלמים
it_it: Attiva/disattiva la barratura del testo contrassegnato con tag Da fare completi o incompleti
ja_jp: 完了または未完了のTo Doタグでマークされたテキストに取り消し線をトグル
nl_nl: Schakel het doorhalen van tekst die is gemarkeerd met complete of onvolledige Taken-tags in of uit
pl_pl: Przełącz strikethough tekstu oznaczonego kompletnym lub niekompletnym do zrobienia znaczników
pt_br: Alternar tachado de texto marcado com tags de tarefas pendentes completas ou incompletas
zh_cn: 切换标记有完整或不完整的待办事项标签的文本的删除线

# ribStylizeImagesButton_Label
source: Stylize Images
ar_sa: تبسيط الصور
de_de: Bilder stilisieren
es_es: Estilizar imágenes
fr_fr: Styliser les images
he_il: סגנון תמונות
it_it: Stilizzazione delle immagini
ja_jp: 画像定型加工
nl_nl: Stileer afbeeldingen
pl_pl: Stylizuj obrazy
pt_br: Estilizar imagens
zh_cn: 风格化图像

# ribStylizeImagesButton_Screentip
source: Recolor images using selected style
ar_sa: إعادة تلوين الصور باستخدام النمط المحدد
de_de: Färben Sie Bilder mit dem ausgewählten Stil neu
es_es: Recolorear imágenes usando el estilo seleccionado
fr_fr: Recolorer les images en utilisant le style sélectionné
he_il: צבע מחדש תמונות באמצעות סגנון נבחר
it_it: Ricolora le immagini utilizzando lo stile selezionato
ja_jp: 選択したスタイルを使用して画像の色を変更
nl_nl: Kleur afbeeldingen opnieuw met de geselecteerde stijl
pl_pl: Pokoloruj ponownie obrazy, używając wybranego stylu
pt_br: Recolorir imagens usando o estilo selecionado
zh_cn: 使用选定的样式重新着色图像

# ribTableMenu_Label
source: Table
ar_sa: الطاولة
de_de: Tabelle
es_es: Mesa
fr_fr: Tableau
he_il: שולחן
it_it: Tavolo
ja_jp: 表
nl_nl: Tafel
pl_pl: Tabela
pt_br: Mesa
zh_cn: 表格

# ribTableThemesButton_Label
source: Table Styles
ar_sa: أنماط الجدول
de_de: Tabellenstile
es_es: Estilos de tabla
fr_fr: Styles de tableau
he_il: סגנונות שולחן
it_it: Stili di tabella
ja_jp: 表スタイル
nl_nl: Tabelstijlen
pl_pl: Style stołu
pt_br: Estilos de tabela
zh_cn: 表格样式

# ribTextToTableButton_Label
source: Convert Text to Table
ar_sa: تحويل النص إلى جدول
de_de: Text in Tabelle konvertieren
es_es: Convertir texto en tabla
fr_fr: Convertir le texte en tableau
he_il: המרת טקסט לטבלה
it_it: Converti testo in tabella
ja_jp: テキストを表に変換
nl_nl: Converteer tekst naar tabel
pl_pl: Konwertuj tekst do tabeli
pt_br: Converter texto em tabela
zh_cn: 显示/隐藏日期和时间

# ribTextToTableButton_Screentip
source: Convert selected text to table
ar_sa: تحويل النص المحدد إلى جدول
de_de: Ausgewählten Text in eine Tabelle umwandeln
es_es: Convertir el texto seleccionado a la tabla
fr_fr: Convertir le texte sélectionné en tableau
he_il: המרת טקסט שנבחר לטבלה
it_it: Converti il ​​testo selezionato in tabella
ja_jp: 選択したテキストを表に変換
nl_nl: Converteer geselecteerde tekst naar tabel
pl_pl: Konwertuj wybrany tekst na tabelę
pt_br: Converter texto selecionado em tabela
zh_cn: 将选定的文本转换为表格

# ribTitlecaseButton_Label
source: To Title Case
ar_sa: إلى حالة العنوان
de_de: Zum Titelfall
es_es: Al caso del título
fr_fr: À la casse du titre
he_il: למקרה הכותרת
it_it: Al caso del titolo
ja_jp: 単語の先頭を大文字に変換
nl_nl: Om Titel Case
pl_pl: Do przypadku tytułu
pt_br: Para caixa do título
zh_cn: 标题大小写

# ribTitlecaseButton_Screentip
source: Convert text to title case
ar_sa: تحويل النص إلى حالة العنوان
de_de: Konvertiere Text in Groß- und Kleinschreibung
es_es: Convertir texto en mayúsculas y minúsculas
fr_fr: Convertir le texte en casse du titre
he_il: המרת טקסט לאותיות רישיות בכותרת
it_it: Converti il ​​testo in maiuscole e minuscole
ja_jp: 選択したテキスト内の英単語の先頭を大文字にする
nl_nl: Converteer tekst naar hoofdlettergebruik
pl_pl: Konwertuj tekst do tytułu
pt_br: Converter texto em maiúsculas
zh_cn: 将文本转换为标题大小写

# ribToggleDttmButton_Label
source: Show/Hide Time Stamps
ar_sa: إظهار/إخفاء الطوابع الزمنية
de_de: Zeitstempel zeigen/verstecken
es_es: Mostrar/ocultar sellos de tiempo
fr_fr: Afficher / masquer les horodatages
he_il: הצג/הסתר חותמות זמן
it_it: Mostra/Nascondi timestamp
ja_jp: タイムスタンプの表示/非表示
nl_nl: Toon/verbergen tijdstempels
pl_pl: Pokaż/ukryj znaczki czasowe
pt_br: Mostrar/ocultar carimbos de hora
zh_cn: 显示/隐藏时间戳记

# ribToggleDttmButton_Screentip
source: Show/hide page date and time stamps below title
ar_sa: إظهار / إخفاء الصفحة طوابع التاريخ والوقت أسفل العنوان
de_de: Datums- und Zeitstempel der Seite unter dem Titel ein- / ausblenden
es_es: Mostrar/ocultar las marcas de fecha y hora de la página debajo del título
fr_fr: Afficher / masquer la date et l'heure de la page sous le titre
he_il: הצג/הסתר חותמות תאריך ושעה של העמוד מתחת לכותרת
it_it: Mostra/nascondi data e ora della pagina sotto il titolo
ja_jp: ページタイトル下のタイムスタンプを表示/非表示
nl_nl: Toon / verberg pagina datum- en tijdstempels onder titel
pl_pl: Pokaż / Ukryj Page Date Date Date Date Date Poniżej tytułu
pt_br: Mostrar/ocultar data e hora da página abaixo do título
zh_cn: 在标题下方显示/隐藏页面日期和时间戳

# ribTrimButton_Label
source: Trim Whitespace
ar_sa: تقليم المسافة البيضاء
de_de: Leerzeichen kürzen
es_es: Recortar el espacio en blanco
fr_fr: Couper les espaces blancs
he_il: חתוך רווח לבן
it_it: Taglia gli spazi bianchi
ja_jp: 末尾の空白除去
nl_nl: Witruimte inkorten
pl_pl: Przytnij białe znaki
pt_br: Cortar espaço em branco
zh_cn: 修剪尾随空白

# ribTrimButton_Screentip
source: Trim trailing whitespace from selected text
ar_sa: اقتطاع المسافة البيضاء الزائدة من النص المحدد
de_de: Entfernt nachfolgende Leerzeichen aus ausgewähltem Text
es_es: Recortar los espacios en blanco finales del texto seleccionado
fr_fr: Couper les espaces blancs de fin du texte sélectionné
he_il: חתוך את הרווח הלבן העוקב מהטקסט שנבחר
it_it: Taglia gli spazi bianchi finali dal testo selezionato
ja_jp: 選択したテキストから末尾のホワイトスペースを削除する
nl_nl: Snijd de witruimte achter uit de geselecteerde tekst
pl_pl: Przytnij ciągnie białe znaki z wybranego tekstu
pt_br: Cortar o espaço em branco à direita do texto selecionado
zh_cn: 修剪所选文本的尾随空格

# ribTrimLeadingButton_Label
source: Trim Leading Whitespace
ar_sa: تقليم المسافة البيضاء البادئة
de_de: Entfernt führende Leerzeichen
es_es: Recortar el espacio en blanco principal
fr_fr: Couper les espaces blancs principaux
he_il: חתוך רווח לבן מוביל
it_it: Taglia gli spazi bianchi iniziali
ja_jp: 先頭の空白除去
nl_nl: Voorafgaande witruimte bijsnijden
pl_pl: Wykończenia prowadzące białe znaki
pt_br: Cortar espaço em branco à esquerda
zh_cn: 修剪前导空白

# ribTrimLeadingButton_Screentip
source: Trim leading whitespace from selected text
ar_sa: اقتطاع المسافة البيضاء البادئة من النص المحدد
de_de: Entfernt führende Leerzeichen aus ausgewähltem Text
es_es: Recortar los espacios en blanco iniciales del texto seleccionado
fr_fr: Couper les espaces blancs de début du texte sélectionné
he_il: חתוך את הרווח הלבן המוביל מהטקסט שנבחר
it_it: Taglia gli spazi bianchi iniziali dal testo selezionato
ja_jp: 選択したテキストから先頭のホワイトスペースを削除する
nl_nl: Snijd de witruimte voor uit de geselecteerde tekst
pl_pl: Wykończenia prowadzące białe znaki z wybranego tekstu
pt_br: Cortar o espaço em branco inicial do texto selecionado
zh_cn: 修剪所选文本中的前导空白

# ribUnnameUrlsButton_Label
source: Replace URL Titles with Addresses
ar_sa: استبدل عناوين URL بالعناوين
de_de: Ersetzen Sie URL-Titel durch Adressen
he_il: החלף כותרות של כתובות אתרים בכתובות
it_it: Sostituisci i titoli degli URL con gli indirizzi
ja_jp: URL タイトルをアドレスに置き換える
pl_pl: Zamień tytuły adresów URL na adresy
zh_cn: 将 URL 标题替换为地址

# ribUnnameUrlsButton_Screentip
source: Replace URL titles with basic Web addresses
ar_sa: استبدل عناوين URL بعناوين الويب الأساسية
de_de: Ersetzen Sie URL-Titel durch einfache Webadressen
he_il: החלף כותרות כתובות אתרים בכתובות אינטרנט בסיסיות
it_it: Sostituisci i titoli degli URL con indirizzi Web di base
ja_jp: URL タイトルを基本的な Web アドレスに置き換えます
pl_pl: Zastąp tytuły adresów URL podstawowymi adresami internetowymi
zh_cn: 将 URL 标题替换为基本网址

# ribUpdatePageTimeButton_Label
source: Update Page Time
ar_sa: تحديث وقت الصفحة
de_de: Aktualisieren Sie die Seitenzeit
he_il: עדכן את זמן העמוד
it_it: Aggiorna l'ora della pagina
ja_jp: ページ時間の更新
pl_pl: Zaktualizuj czas strony
zh_cn: 更新页面时间

# ribUpdatePageTimeButton_Screentip
source: Update page to current date/time
ar_sa: تحديث الصفحة إلى التاريخ/الوقت الحالي
de_de: Seite auf aktuelles Datum/Uhrzeit aktualisieren
he_il: עדכן את הדף לתאריך/שעה נוכחיים
it_it: Aggiorna la pagina alla data/ora corrente
ja_jp: ページを現在の日付/時刻に更新します
pl_pl: Zaktualizuj stronę do bieżącej daty/godziny
zh_cn: 将页面更新为当前日期/时间

# ribUpdateSubpageButton_Label
source: Update Embedded Pages
ar_sa: تحديث الصفحات المضمنة
de_de: Eingebettete Seiten aktualisieren
es_es: Actualizar páginas integradas
fr_fr: Mettre à jour les pages intégrées
he_il: עדכן דפים מוטבעים
it_it: Aggiorna le pagine incorporate
ja_jp: 埋め込みページの更新
nl_nl: Ingesloten pagina's bijwerken
pl_pl: Zaktualizuj wbudowane strony.
pt_br: Atualizar páginas incorporadas
zh_cn: 更新嵌入页面

# ribUpdateSubpageButton_Screentip
source: Update all embedded content on this page
ar_sa: تحديث كافة المحتويات المضمنة في هذه الصفحة
de_de: Alle eingebetteten Inhalte auf dieser Seite aktualisieren
es_es: Actualizar todo el contenido incrustado en esta página
fr_fr: Mettre à jour tout le contenu intégré sur cette page
he_il: עדכן את כל התוכן המוטבע בדף זה
it_it: Aggiorna tutti i contenuti incorporati in questa pagina
ja_jp: このページのすべての埋め込みコンテンツを更新
nl_nl: Alle ingesloten inhoud op deze pagina bijwerken
pl_pl: Zaktualizuj wszystkie osadzone treści na tej stronie
pt_br: Atualize todo o conteúdo incorporado nesta página
zh_cn: 更新此页面上的所有嵌入内容

# ribUppercaseButton_Label
source: To UPPERCASE
ar_sa: إلى الحالة العليا
de_de: Zum Großbuchstaben
es_es: A MAYÚSCULAS
fr_fr: Vers MAJUSCULES
he_il: לאותיות רישיות
it_it: In MAIUSCOLO
ja_jp: 大文字に変換
nl_nl: In HOOFDLETTERS
pl_pl: Do wielkich liter
pt_br: PARA MAIÚSCULAS
zh_cn: 大写

# ribUppercaseButton_Screentip
source: Convert text to uppercase (Ctrl + Shift + Alt + U)
ar_sa: تحويل النص إلى أحرف كبيرة (Ctrl + Shift + Alt + U)
de_de: Konvertiert Text in Großbuchstaben (Strg + Umschalt + Alt + U)
es_es: Convertir texto a mayúsculas (Ctrl + Shift + Alt + U)
fr_fr: Convertir le texte en majuscules (Ctrl + Maj + Alt + U)
he_il: המרת טקסט לאותיות רישיות (Ctrl + Shift + Alt + U)
it_it: Converti il ​​testo in maiuscolo (Ctrl + Maiusc + Alt + U)
ja_jp: テキストを大文字に変換 (Ctrl + Shift + Alt + U)
nl_nl: Tekst converteren naar hoofdletters (Ctrl + Shift + Alt + U)
pl_pl: Konwertuj tekst na wielkie litery (Ctrl + Shift + Alt + U)
pt_br: Converter texto em maiúsculas (Ctrl + Shift + Alt + U)
zh_cn: 将文本转换为大写 (Ctrl + Shift + Alt + U)

# ribViewNotebookInBrowserButton_Label
source: View Notebook In Browser
ar_sa: عرض دفتر الملاحظات في المتصفح
de_de: Notizbuch im Browser anzeigen
he_il: הצג מחברת בדפדפן
it_it: Visualizza il taccuino nel browser
ja_jp: ブラウザでノートブックを表示
pl_pl: Wyświetl notatnik w przeglądarce
zh_cn: 在浏览器中查看笔记本

# ribViewNotebookInBrowserButton_Screentip
source: View notebook in web browser
ar_sa: عرض دفتر الملاحظات في متصفح الويب
de_de: Notizbuch im Webbrowser anzeigen
he_il: הצג מחברת בדפדפן אינטרנט
it_it: Visualizza il taccuino nel browser Web
ja_jp: Web ブラウザでノートブックを表示する
pl_pl: Wyświetl notatnik w przeglądarce internetowej
zh_cn: 在网络浏览器中查看笔记本

# ribViewPageInBrowserButton_Label
source: View Page In Browser
ar_sa: عرض الصفحة في المتصفح
de_de: Seite im Browser anzeigen
he_il: הצג דף בדפדפן
it_it: Visualizza la pagina nel browser
ja_jp: ブラウザでページを表示
pl_pl: Wyświetl stronę w przeglądarce
zh_cn: 在浏览器中查看页面

# ribViewPageInBrowserButton_Screentip
source: View page in web browser
ar_sa: عرض الصفحة في متصفح الويب
de_de: Seite im Webbrowser anzeigen
he_il: צפה בדף בדפדפן אינטרנט
it_it: Visualizza la pagina nel browser web
ja_jp: Webブラウザでページを表示する
pl_pl: Wyświetl stronę w przeglądarce internetowej
zh_cn: 在网络浏览器中查看页面

# ribViewSectionInBrowserButton_Label
source: View Section In Browser
ar_sa: عرض القسم في المتصفح
de_de: Abschnitt im Browser anzeigen
he_il: צפה בקטע בדפדפן
it_it: Visualizza la sezione nel browser
ja_jp: ブラウザでセクションを表示
pl_pl: Wyświetl sekcję w przeglądarce
zh_cn: 在浏览器中查看部分
