Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# ToggleDttmDialog.Text
source: Show/Hide Date and Time
ar_sa: إظهار / إخفاء التاريخ والوقت
de_de: Datum und Uhrzeit ein- / ausblenden
es_es: Mostrar / Ocultar fecha y hora
fr_fr: Afficher / masquer la date et l'heure
he_il: הצג/הסתר תאריך ושעה
it_it: Mostra/nascondi data e ora
ja_jp: 日付と時刻を表示/非表示
nl_nl: Datum en tijd weergeven / verbergen
pl_pl: Pokaż / ukryj datę i godzinę
pt_br: Mostrar / ocultar data e hora
zh_cn: 显示/隐藏日期和时间

# ToggleDttmDialog_hideRadio.Text
source: Hide date and time
ar_sa: إخفاء التاريخ والوقت
de_de: Datum und Uhrzeit ausblenden
es_es: Ocultar fecha y hora
fr_fr: Masquer la date et l'heure
he_il: הסתר תאריך ושעה
it_it: Nascondi data e ora
ja_jp: 日付と時刻を非表示
nl_nl: Verberg datum en tijd
pl_pl: Ukryj datę i godzinę
pt_br: Ocultar data e hora
zh_cn: 隐藏日期和时间

# ToggleDttmDialog_showRadio.Text
source: Show date and time
ar_sa: عرض التاريخ والوقت
de_de: Datum und Uhrzeit anzeigen
es_es: Mostrar fecha y hora
fr_fr: Afficher la date et l'heure
he_il: הצג תאריך ושעה
it_it: Mostra data e ora
ja_jp: 日付と時刻を表示
nl_nl: Toon datum en tijd
pl_pl: Pokaż datę i godzinę
pt_br: Mostrar data e hora
zh_cn: 显示日期和时间

# ToggleDttmDialog_toggleGroup.Text
source: Toggle
ar_sa: تبديل
de_de: Umschalten
es_es: Palanca
fr_fr: Basculer
he_il: לְמַתֵג
it_it: Attiva/disattiva
ja_jp: トグル
nl_nl: Wissel
pl_pl: Przełącznik
pt_br: Alternancia
zh_cn: 切换

# UpdateDialog.Text
source: Check for OneMore Updates
ar_sa: تحقق من وجود تحديثات OneMore
de_de: Nach OneMore-Updates suchen
es_es: Buscar actualizaciones de OneMore
fr_fr: Rechercher les mises à jour OneMore
he_il: בדוק אם יש עדכונים של OneMore
it_it: Controlla gli aggiornamenti di OneMore
ja_jp: OneMoreのアップデートを確認
nl_nl: Controleer op OneMore-updates
pl_pl: Sprawdź aktualizacje OneMore
pt_br: Verifique se há atualizações do OneMore
zh_cn: 检查 OneMore 更新

# UpdateDialog_currentLabel.Text
source: OneMore is up to date
ar_sa: OneMore محدث
de_de: OneMore ist aktuell
es_es: OneMore está actualizado
fr_fr: OneMore est à jour
he_il: OneMore מעודכן
it_it: OneMore è aggiornato
ja_jp: OneMoreは最新です
pl_pl: ONEMORE jest na bieżąco
pt_br: OneMore está atualizado
zh_cn: OneMore 是最新的

# UpdateDialog_lastUpdatedLabel.Text
source: Last updated:
ar_sa: التحديث الاخير:
de_de: Letzte Aktualisierung:
es_es: Última actualización:
fr_fr: Dernière mise à jour:
he_il: עודכן לאחרונה:
it_it: Ultimo aggiornamento:
ja_jp: 最終更新日:
nl_nl: Laatst bijgewerkt:
pl_pl: Ostatnio zaktualizowany:
pt_br: Ultima atualização:
zh_cn: 最近更新时间：

# UpdateDialog_releaseDateLabel.Text
source: Release date:
ar_sa: تاريخ النشر:
de_de: Veröffentlichungsdatum:
es_es: Fecha de lanzamiento:
fr_fr: Date de sortie:
he_il: תאריך הוצאה:
it_it: Data di rilascio:
ja_jp: リリース日:
nl_nl: Datum van publicatie:
pl_pl: Data wydania:
pt_br: Data de lançamento:
zh_cn: 发布日期：

# UpdateDialog_releaseNotesLink.Text
source: Release notes
ar_sa: ملاحظات الإصدار
de_de: Versionshinweise
es_es: Notas de lanzamiento
fr_fr: Notes de version
he_il: מכתבי שחרור
it_it: Note sulla versione
ja_jp: リリースノート
nl_nl: Release-opmerkingen
pl_pl: Informacje o wydaniu
pt_br: Notas de lançamento
zh_cn: 发行说明

# UpdateDialog_upCurrentVersionLabel.Text
source: Current version:
ar_sa: النسخة الحالية:
de_de: Aktuelle Version:
es_es: Versión actual:
fr_fr: Version actuelle:
he_il: גרסה נוכחית:
it_it: Versione attuale:
ja_jp: 現在のバージョン:
nl_nl: Huidige versie:
pl_pl: Obecna wersja:
pt_br: Versão Atual:
zh_cn: 当前版本：

# UpdateDialog_upDescriptionLabel.Text
source: Description:
ar_sa: وصف:
de_de: Beschreibung:
es_es: Descripción:
fr_fr: La description:
he_il: תיאור:
it_it: Descrizione:
ja_jp: 説明:
nl_nl: Beschrijving:
pl_pl: Opis:
pt_br: Descrição:
zh_cn: 描述：

# UpdateDialog_upIntroLabel.Text
source: OneMore update available
ar_sa: يتوفر تحديث OneMore
de_de: OneMore-Update verfügbar
es_es: Actualización OneMore disponible
fr_fr: Mise à jour OneMore disponible
he_il: עדכון OneMore זמין
it_it: Aggiornamento OneMore disponibile
ja_jp: OneMoreのアップデートが利用可能です
nl_nl: OneMore-update beschikbaar
pl_pl: Dostępna aktualizacja ONEMORE.
pt_br: Atualização OneMore disponível
zh_cn: OneMore 更新可用

# UpdateDialog_upOKButton.Text
source: Update
ar_sa: تحديث
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mettre à jour
he_il: עדכון
it_it: Aggiornamento
ja_jp: アップデート
pl_pl: Aktualizacja
pt_br: Atualizar
zh_cn: 更新

# UpdateDialog_upVersionLabel.Text
source: Update version:
ar_sa: تحديث الإصدار:
es_es: Versión actualizada:
fr_fr: Version de mise à jour:
he_il: עדכון גירסא:
it_it: Versione di aggiornamento:
ja_jp: 更新バージョン:
nl_nl: Versie bijwerken:
pl_pl: Aktualizuj wersję:
pt_br: Versão atualizada:
zh_cn: 更新版本：

# UpdateDialog_versionLabel.Text
source: Installed version:
ar_sa: الإصدار المثبت:
de_de: Installierte Version:
es_es: Versión instalada:
fr_fr: Version installée :
he_il: גרסה מותקנת:
it_it: Versione installata:
ja_jp: インストール済みバージョン:
nl_nl: Geïnstalleerde versie:
pl_pl: Zainstalowana wersja:
pt_br: Versão instalada:
zh_cn: 已安装版本：

# word_Actual
source: Actual
ar_sa: فعلي
de_de: Tatsächlich
es_es: Real
fr_fr: Réel
he_il: מַמָשִׁי
it_it: Reale
ja_jp: 実績
nl_nl: Werkelijk
pl_pl: Rzeczywisty
pt_br: Real
zh_cn: 实际的

# word_Add
source: Add
ar_sa: يضيف
de_de: Hinzufügen
es_es: Agregar
fr_fr: Ajouter
he_il: לְהוֹסִיף
it_it: Aggiungere
ja_jp: 追加
nl_nl: Toevoegen
pl_pl: Dodać
pt_br: Adicionar
zh_cn: 添加

# word_Alias
source: Alias
ar_sa: الاسم المستعار
he_il: כינוי
ja_jp: エイリアス
zh_cn: 别名

# word_All
source: All
ar_sa: الجميع
de_de: Alle
es_es: Todo
fr_fr: Tous
he_il: את כל
it_it: Tutto
ja_jp: すべて
nl_nl: Alle
pl_pl: Wszystko
pt_br: Todos
zh_cn: 全部

# word_Alphanumeric
source: Alpha-numeric
ar_sa: ألفا رقمية
de_de: Alphanumerisch
es_es: Alfanumérico
fr_fr: Alphanumérique
he_il: אותיות ומספרים
it_it: Alfanumerico
ja_jp: 英数字
nl_nl: Alfanumeriek
pl_pl: Alfanumeryczne
pt_br: Alfanumérico
zh_cn: 字母数字

# word_Apply
source: Apply
ar_sa: يتقدم
de_de: Sich bewerben
es_es: Aplicar
fr_fr: Appliquer
he_il: להגיש מועמדות
it_it: Fare domanda a
ja_jp: 適用
nl_nl: Van toepassing zijn
pl_pl: Stosować
pt_br: Aplicar
zh_cn: 应用

# word_Brightness
source: Brightness
ar_sa: سطوع
de_de: Helligkeit
es_es: Brillo
fr_fr: Luminosité
he_il: בְּהִירוּת
it_it: Luminosità
ja_jp: 明るさ
nl_nl: Helderheid
pl_pl: Jasność
pt_br: Brilho
zh_cn: 亮度

# word_Cancel
source: Cancel
ar_sa: يلغي
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
he_il: לְבַטֵל
it_it: Cancellare
ja_jp: キャンセル
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
zh_cn: 取消

# word_Caption
source: Caption
ar_sa: التسمية التوضيحية
de_de: Untertitel
es_es: Subtítulo
fr_fr: Légende
he_il: כּוֹתֶרֶת
it_it: Didascalia
ja_jp: キャプション
nl_nl: Ondertiteling
pl_pl: Podpis
pt_br: Rubrica
zh_cn: 说明

# word_Clear
source: Clear
ar_sa: واضح
de_de: Klar
es_es: Claro
fr_fr: Clair
he_il: ברור
it_it: Chiaro
ja_jp: 消去
nl_nl: Duidelijk
pl_pl: Jasne
pt_br: Claro
zh_cn: 清除

# word_Close
source: Close
ar_sa: قريب
de_de: Nah dran
es_es: Cerca
fr_fr: proche
he_il: סגור
it_it: Vicino
ja_jp: 閉じる
nl_nl: Dichtbij
pl_pl: Blisko
pt_br: Perto
zh_cn: 关闭

# word_Code
source: Code
ar_sa: شفرة
es_es: Código
he_il: קוד
it_it: Codice
ja_jp: コード
pl_pl: Kod
pt_br: Código
zh_cn: 代码

# word_Color
source: Color
ar_sa: اللون
de_de: Farbe
fr_fr: Couleur
he_il: צֶבַע
it_it: Colore
ja_jp: 色
nl_nl: Kleur
pl_pl: Kolor
pt_br: Cor
zh_cn: 颜色

# word_Command
source: Command
ar_sa: يأمر
de_de: Befehl
es_es: Mando
fr_fr: Commander
he_il: פקודה
it_it: Comando
ja_jp: コマンド
nl_nl: Opdracht
pl_pl: Komenda
pt_br: Comando
zh_cn: 命令

# word_Completed
source: Completed
ar_sa: مكتمل
de_de: Vollendet
es_es: Terminado
fr_fr: Complété
he_il: הושלם
it_it: Completato
ja_jp: 完了
nl_nl: Voltooid
pl_pl: Zakończony
pt_br: Concluído
zh_cn: 已完成

# word_Constraint
source: Constraint
ar_sa: قيد
de_de: Zwang
es_es: Restricción
fr_fr: Contrainte
he_il: אילוץ
it_it: Vincolo
ja_jp: 制約
nl_nl: Beperking
pl_pl: Ograniczenie
pt_br: Limitação
zh_cn: 约束

# word_Contrast
source: Contrast
ar_sa: مقابلة
de_de: Kontrast
es_es: Contraste
fr_fr: Contraste
he_il: בניגוד
it_it: Contrasto
ja_jp: コントラスト
pl_pl: Kontrast
pt_br: Contraste
zh_cn: 对比

# word_Copy
source: Copy
ar_sa: ينسخ
de_de: Kopieren
es_es: Dupdo
fr_fr: Copie
he_il: עותק
it_it: Copia
ja_jp: コピー
nl_nl: Kopiëren
pl_pl: Kopiuj
pt_br: cópia de
zh_cn: 复制

# word_Default
source: Default
ar_sa: تقصير
de_de: Standard
es_es: Defecto
fr_fr: Défaut
he_il: בְּרִירַת מֶחדָל
it_it: Predefinito
ja_jp: デフォルト
nl_nl: Standaard
pl_pl: Domyślna
pt_br: Predefinição
zh_cn: 默认

# word_Delete
source: Delete
ar_sa: حذف
de_de: Löschen
es_es: Borrar
fr_fr: Supprimer
he_il: לִמְחוֹק
it_it: Eliminare
ja_jp: 削除
nl_nl: Verwijderen
pl_pl: Kasować
pt_br: Excluir
zh_cn: 删除

# word_Distance
source: Distance
ar_sa: مسافه: بعد
de_de: Distanz
es_es: Distancia
he_il: מֶרְחָק
it_it: Distanza
ja_jp: 距離
nl_nl: Afstand
pl_pl: Dystans
pt_br: Distância
zh_cn: 距离

# word_Due
source: Due
ar_sa: بسبب
de_de: Während
es_es: Vencer
fr_fr: Dû
he_il: נודע
it_it: Causa
ja_jp: 期限
nl_nl: Ten gevolge
pl_pl: Z powodu
pt_br: Devido
zh_cn: 到期的

# word_Edit
source: Edit
ar_sa: يحرر
de_de: Bearbeiten
es_es: Editar
fr_fr: Éditer
he_il: לַעֲרוֹך
it_it: Modificare
ja_jp: 編集
nl_nl: Bewerk
pl_pl: Edytować
pt_br: Editar
zh_cn: 编辑

# word_Element
source: Element
ar_sa: عنصر
es_es: Elemento
fr_fr: Élément
he_il: אֵלֵמֶנט
it_it: Elemento
ja_jp: 要素
pt_br: Elemento
zh_cn: 元素

# word_Empty
source: Empty
ar_sa: فارغ
de_de: Leer
es_es: Vacío
fr_fr: Vide
he_il: ריק
it_it: Vuoto
ja_jp: 空
nl_nl: Leeg
pl_pl: Pusty
pt_br: Vazio
zh_cn: 空的

# word_Extract
source: Extract
ar_sa: يستخرج
de_de: Extrakt
es_es: Extracto
fr_fr: Extrait
he_il: לחלץ
it_it: Estrarre
ja_jp: 抽出
pl_pl: Wyciąg
pt_br: Extrair
zh_cn: 提炼

# word_Favorites
source: Favorites
ar_sa: المفضلة
de_de: Favoriten
es_es: Favoritos
fr_fr: Favoris
he_il: מועדפים
it_it: Preferito
ja_jp: お気に入り
nl_nl: Favorieten
pl_pl: Ulubione
pt_br: Favoritos
zh_cn: 收藏夹

# word_Folder
source: Folder
ar_sa: مجلد
de_de: Ordner
es_es: Carpeta
fr_fr: Dossier
he_il: תיקיה
it_it: Cartella
ja_jp: フォルダー
nl_nl: Map
pl_pl: Teczka
pt_br: Pasta
zh_cn: 文件夹

# word_Font
source: Font
ar_sa: الخط
de_de: Schriftart
es_es: Fuente
fr_fr: Police de caractère
he_il: גוֹפָן
ja_jp: フォント
nl_nl: Lettertype
pl_pl: Czcionka
pt_br: Fonte
zh_cn: 字体

# word_Format
source: Format
ar_sa: شكل
es_es: Formato
he_il: פוּרמָט
it_it: Formato
ja_jp: 書式
nl_nl: Formaat
pt_br: Formatar
zh_cn: 格式

# word_Function
source: Function
ar_sa: وظيفة
de_de: Funktion
es_es: Función
fr_fr: Fonction
he_il: פוּנקצִיָה
it_it: Funzione
ja_jp: 関数
nl_nl: Functie
pl_pl: Funkcjonować
pt_br: Função
zh_cn: 功能

# word_General
source: General
ar_sa: عام
de_de: Allgemein
fr_fr: Général
he_il: כללי
it_it: Generale
ja_jp: 一般
nl_nl: Algemeen
pl_pl: Ogólny
pt_br: Em geral
zh_cn: 一般的

# word_Go
source: Go
ar_sa: يذهب
de_de: gehen
es_es: Vamos
fr_fr: Aller
he_il: ללכת
it_it: Andare
ja_jp: 移動
nl_nl: Gaan
pl_pl: Iść
pt_br: Vai
zh_cn: 去

# word_Grayscale
source: Grayscale
ar_sa: رمادي
de_de: Graustufen
es_es: escala de grises
fr_fr: Niveaux de gris
he_il: גווני אפור
it_it: Scala di grigi
ja_jp: グレースケール
nl_nl: grijswaarden
pl_pl: Szarość.
pt_br: Escala de cinza
zh_cn: 灰度

# word_Hashtags
source: Hashtags
ar_sa: علامات التصنيف
es_es: Etiquetas
it_it: Hashtag
ja_jp: ハッシュタグ
pl_pl: Hashtagi
zh_cn: 标签

# word_History
source: History
ar_sa: تاريخ
de_de: Geschichte
es_es: Historia
fr_fr: Histoire
he_il: הִיסטוֹרִיָה
it_it: Storia
ja_jp: 履歴
nl_nl: Geschiedenis
pl_pl: Historia
pt_br: História
zh_cn: 历史

# word_Images
source: Images
ar_sa: الصور
de_de: Bilder
es_es: Imágenes
he_il: תמונות
it_it: Immagini
ja_jp: 画像
nl_nl: Afbeeldingen
pl_pl: Obrazy
pt_br: Imagens
zh_cn: 图片

# word_Indent
source: Indent
ar_sa: مسافة بادئة
de_de: Einzug
es_es: Sangrar
fr_fr: Retrait
he_il: לְשַׁנֵן
it_it: Rientro
ja_jp: インデント
nl_nl: Inspringen
pl_pl: Akapit
pt_br: Recuar
zh_cn: 缩进

# word_Information
source: Information
ar_sa: معلومة
es_es: Información
he_il: מֵידָע
it_it: Informazioni
ja_jp: 情報
nl_nl: Informatie
pl_pl: Informacja
pt_br: Informação
zh_cn: 信息

# word_Keyboard
source: Keyboard
ar_sa: لوحة المفاتيح
de_de: Tastatur
es_es: Teclado
fr_fr: Clavier
he_il: מקלדת
it_it: Tastiera
ja_jp: キーボード
nl_nl: Toetsenbord
pl_pl: Klawiatura
pt_br: Teclado
zh_cn: 键盘

# word_Language
source: Language
ar_sa: لغة
de_de: Sprache
es_es: Idioma
fr_fr: Langue
he_il: שפה
it_it: Lingua
ja_jp: 言語
nl_nl: Taal
pl_pl: Język
pt_br: Linguagem
zh_cn: 语

# word_Length
source: Length
ar_sa: طول
de_de: Länge
he_il: מֶשֶׁך
it_it: Lunghezza
ja_jp: 長さ
pl_pl: Długość
zh_cn: 长度

# word_Limit
source: Limit
ar_sa: حد
de_de: Grenze
es_es: Límite
fr_fr: Limite
he_il: לְהַגבִּיל
it_it: Limite
ja_jp: 制限
nl_nl: Begrenzing
pt_br: Limite
zh_cn: 限制

# word_Minutes
source: Minutes
ar_sa: دقائق
de_de: Protokoll
es_es: Minutos
he_il: דקות
it_it: Minuti
ja_jp: 分
nl_nl: Minuten
pl_pl: Minuty
pt_br: Minutos
zh_cn: 分钟

# word_Move
source: Move
ar_sa: نقل
de_de: Umzug
es_es: Muevete
fr_fr: Se déplacer
he_il: מהלך \ לזוז \ לעבור
it_it: Mossa
ja_jp: 移動
nl_nl: Beweging
pl_pl: Ruszaj się
pt_br: Jogada
zh_cn: 移动

# word_Name
source: Name
ar_sa: اسم
es_es: Nombre
fr_fr: Nom
he_il: שֵׁם
it_it: Nome
ja_jp: 名前
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
zh_cn: 名称

# word_Navigator
source: Navigator
ar_sa: الملاح
es_es: Navegador
fr_fr: Navigateur
he_il: נווט
it_it: Navigatore
ja_jp: ナビゲーター
pl_pl: Nawigator
pt_br: Navegador
zh_cn: 导航

# word_No
source: No
ar_sa: رقم
de_de: Nein
fr_fr: Non
he_il: לא
ja_jp: いいえ
nl_nl: Nee
pl_pl: Nie
pt_br: Não
zh_cn: 否

# word_None
source: None
ar_sa: لا أحد
de_de: Keiner
es_es: Ninguno
fr_fr: Aucun
he_il: אף אחד
it_it: Nessuno
ja_jp: なし
nl_nl: Geen
pl_pl: Nic
pt_br: Nenhum
zh_cn: 无

# word_Notebook
source: Notebook
ar_sa: دفتر
de_de: Notizbuch
es_es: Computadora portátil
fr_fr: Carnet de notes
he_il: מחברת
it_it: Taccuino
ja_jp: ノートブック
nl_nl: Notitieboekje
pl_pl: Zeszyt
pt_br: Caderno
zh_cn: 笔记本

# word_Notebooks
source: Notebooks
ar_sa: دفاتر الملاحظات
de_de: Notizbücher
es_es: Cuadernos
fr_fr: Des cahiers
he_il: מחברות
it_it: Taccuini
ja_jp: ノートブック
nl_nl: Notitieboekjes
pl_pl: Notatniki
pt_br: Cadernos
zh_cn: 笔记本电脑

# word_Notes
source: Notes
ar_sa: ملحوظات
de_de: Anmerkungen
es_es: notas
fr_fr: Remarques
he_il: הערות
it_it: Note
ja_jp: ノート
nl_nl: Notities
pl_pl: Notatki
pt_br: Notas
zh_cn: 笔记

# word_Numbering
source: Numbering
ar_sa: الترقيم
de_de: Nummerierung
es_es: Numeración
fr_fr: Numérotage
he_il: סִפְרוּר
it_it: Numerazione
ja_jp: 番号付け
nl_nl: Nummering
pl_pl: Numeracja
pt_br: Numeração
zh_cn: 编号

# word_Numeric
source: Numeric
ar_sa: رقمي
de_de: Numerisch
es_es: Numérico
fr_fr: Numérique
he_il: מספרי
it_it: Numerico
ja_jp: 数値
nl_nl: Numeriek
pl_pl: Numeryczny
pt_br: Numérico
zh_cn: 数字

# word_OK
source: OK
ar_sa: نعم
fr_fr: d'accord
he_il: בסדר
nl_nl: Oke
zh_cn: 确定

# word_Opacity
source: Opacity
ar_sa: العتامة
de_de: Opazität
es_es: Opacidad
fr_fr: Opacité
he_il: אֲטִימוּת
it_it: Opacità
ja_jp: 不透明度
nl_nl: Opaciteit
pl_pl: Nieprzezroczystość
pt_br: Opacidade
zh_cn: 不透明度

# word_Options
source: Options
ar_sa: خيارات
de_de: Optionen
es_es: Opciones
fr_fr: Option
he_il: אפשרויות
it_it: Opzioni
ja_jp: オプション
nl_nl: Opties
pl_pl: Opcje
pt_br: Opções
zh_cn: 选项

# word_Page
source: Page
ar_sa: صفحة
de_de: Buchseite
es_es: Página
he_il: עמוד
it_it: Pagina
ja_jp: ページ
nl_nl: Bladzijde
pl_pl: Strona
pt_br: Página
zh_cn: 页

# word_Planned
source: Planned
ar_sa: مخطط
de_de: Geplant
es_es: Planificado
fr_fr: Prévu
he_il: מתוכנן
it_it: Programmato
ja_jp: 計画済み
nl_nl: Gepland
pl_pl: Zaplanowany
pt_br: Planejado
zh_cn: 计划

# word_Plugins
source: Plugins
ar_sa: الإضافات
es_es: Complementos
he_il: תוספים
it_it: Plugin
ja_jp: プラグイン
pl_pl: Wtyczki
zh_cn: 插件

# word_Preview
source: Preview
ar_sa: معاينة
de_de: Vorschau
es_es: Avance
fr_fr: Aperçu
he_il: תצוגה מקדימה
it_it: Anteprima
ja_jp: プレビュー
nl_nl: Voorbeeld
pl_pl: Zapowiedź
pt_br: Visualizar
zh_cn: 预览

# word_Quality
source: Quality
ar_sa: جودة
de_de: Qualität
es_es: Calidad
fr_fr: Qualité
he_il: איכות
it_it: Qualità
ja_jp: 品質
nl_nl: Kwaliteit
pl_pl: Jakość
pt_br: Qualidade
zh_cn: 质量

# word_Refresh
source: Refresh
ar_sa: ينعش
de_de: Aktualisierung
es_es: Actualizar
fr_fr: Rafraîchir
he_il: לְרַעֲנֵן
it_it: Aggiorna
ja_jp: 更新
nl_nl: Vernieuwen
pl_pl: Odświeżać
pt_br: Atualizar
zh_cn: 刷新

# word_Reminder
source: Reminder
ar_sa: تذكير
de_de: Erinnerung
es_es: Recordatorio
fr_fr: Rappel
he_il: תִזכּוֹרֶת
it_it: Promemoria
ja_jp: リマインダー
nl_nl: Herinnering
pl_pl: Przypomnienie
pt_br: Lembrete
zh_cn: 提醒

# word_Rename
source: Rename
ar_sa: إعادة تسمية
de_de: Umbenennen
es_es: Rebautizar
fr_fr: Renommer
he_il: שנה שם
it_it: Rinominare
ja_jp: 名前変更
nl_nl: Hernoemen
pl_pl: Przemianować
pt_br: Renomear
zh_cn: 改名

# word_Reset
source: Reset
ar_sa: إعادة ضبط
de_de: Zurücksetzen
es_es: Reiniciar
fr_fr: Réinitialiser
he_il: אִתחוּל
ja_jp: リセット
nl_nl: Resetten
pl_pl: Resetowanie
pt_br: Redefinir
zh_cn: 重置

# word_Saturation
source: Saturation
ar_sa: التشبع
de_de: Sättigung
es_es: Saturación
he_il: רִוּוּי
it_it: Saturazione
ja_jp: 彩度
nl_nl: Verzadiging
pl_pl: Nasycenie
pt_br: Saturação
zh_cn: 饱和

# word_Save
source: Save
ar_sa: يحفظ
de_de: Speichern
es_es: Ahorrar
fr_fr: sauvegarder
he_il: להציל
it_it: Salva
ja_jp: 保存
nl_nl: Opslaan
pl_pl: Ratować
pt_br: Salvar
zh_cn: 节省

# word_Schedule
source: Schedule
ar_sa: جدول
de_de: Zeitplan
es_es: Cronograma
fr_fr: Calendrier
he_il: לוח זמנים
it_it: Programma
ja_jp: スケジュール
nl_nl: Schema
pl_pl: Harmonogram
pt_br: Agendar
zh_cn: 日程

# word_Scope
source: Scope
ar_sa: نِطَاق
de_de: Zielfernrohr
es_es: Alcance
fr_fr: Portée
he_il: תְחוּם
it_it: Ambito
ja_jp: スコープ
nl_nl: Domein
pl_pl: Zakres
pt_br: Alcance
zh_cn: 范围

# word_Search
source: Search
ar_sa: يبحث
de_de: Suchen
es_es: Buscar
fr_fr: Recherche
he_il: לחפש
it_it: Ricerca
ja_jp: 検索
nl_nl: Zoekopdracht
pl_pl: Szukaj
pt_br: Procurar
zh_cn: 搜索

# word_Seconds
source: Seconds
ar_sa: ثواني
de_de: Sekunden
es_es: Segundos
fr_fr: Secondes
he_il: שניות
it_it: Secondi
ja_jp: 秒
nl_nl: seconden
pl_pl: sekundy
pt_br: Segundos
zh_cn: 秒

# word_Section
source: Section
ar_sa: قسم
de_de: Abschnitt
es_es: Sección
he_il: סָעִיף
it_it: Sezione
ja_jp: セクション
nl_nl: Sectie
pl_pl: Sekcja
pt_br: Seção
zh_cn: 部分

# word_Silenced
source: Silenced
ar_sa: صامت
de_de: Zum Schweigen gebracht
es_es: Silenciado
fr_fr: Silencieux
he_il: מושתק
it_it: Tacere
ja_jp: サイレント
nl_nl: tot zwijgen gebracht
pl_pl: Uciszony
pt_br: Silenciado
zh_cn: 沉默

# word_Snippets
source: Snippets
ar_sa: مقتطفات
es_es: Fragmentos
fr_fr: Extraits
he_il: קטעים
it_it: Snippet
ja_jp: スニペット
nl_nl: Fragmenten
pl_pl: Fragmenty
pt_br: Trechos
zh_cn: 片段

# word_Start
source: Start
ar_sa: يبدأ
es_es: Comienzo
fr_fr: Début
he_il: הַתחָלָה
it_it: Inizio
ja_jp: 開始
nl_nl: Begin
pl_pl: Początek
pt_br: Começar
zh_cn: 开始

# word_Started
source: Started
ar_sa: بدأت
de_de: Gestartet
es_es: Empezado
fr_fr: Commencé
he_il: התחיל
it_it: Iniziare
ja_jp: 開始済み
nl_nl: Begonnen
pl_pl: Rozpoczęty
pt_br: Iniciado
zh_cn: 开始

# word_Status
source: Status
ar_sa: حالة
es_es: Estado
fr_fr: Statut
he_il: סטָטוּס
it_it: Stato
ja_jp: ステータス
nl_nl: Toestand
zh_cn: 地位

# word_Storage
source: Storage
ar_sa: تخزين
de_de: Lager
es_es: Almacenamiento
fr_fr: Stockage
he_il: אִחסוּן
it_it: Magazzinaggio
ja_jp: ストレージ
nl_nl: Opslag
pl_pl: Przechowywanie
pt_br: Armazenar
zh_cn: 贮存

# word_Style
source: Style
ar_sa: أسلوب
de_de: Stil
es_es: Estilo
he_il: סִגְנוֹן
it_it: Stile
ja_jp: スタイル
nl_nl: Stijl
pl_pl: Styl
pt_br: Estilo
zh_cn: 风格

# word_Stylize
source: Stylize
ar_sa: أسلب
de_de: Stilisieren
es_es: Estilizar
fr_fr: Styliser
he_il: לְסַגְנֵן
it_it: Stilizzare
ja_jp: スタイライズ
nl_nl: Stileren
pl_pl: Stylizować
pt_br: Estilizar
zh_cn: 程式化

# word_Suggestions
source: Suggestions
ar_sa: اقتراحات
de_de: Anregungen
es_es: Sugerencias
he_il: הצעות
it_it: Suggerimenti
ja_jp: 提案
nl_nl: Suggesties
pl_pl: Propozycje
pt_br: Sugestões
zh_cn: 建议

# word_Target
source: Target
ar_sa: استهداف
de_de: Ziel
es_es: Objetivo
fr_fr: Cible
he_il: יַעַד
it_it: Bersaglio
ja_jp: ターゲット
nl_nl: Doelwit
pl_pl: Cel
pt_br: Alvo
zh_cn: 目标

# word_Text
source: Text
ar_sa: نص
es_es: Texto
fr_fr: Texte
he_il: טֶקסט
it_it: Testo
ja_jp: テキスト
nl_nl: Tekst
pl_pl: Tekst
pt_br: Texto
zh_cn: 文本

# word_Total
source: Total
ar_sa: مجموع
de_de: Gesamt
fr_fr: Le total
he_il: סה"כ
it_it: Totale
ja_jp: 合計
nl_nl: Totaal
pl_pl: Całkowity
zh_cn: 全部的

# word_Warning
source: Warning
ar_sa: تحذير
de_de: Warnung
es_es: Advertencia
fr_fr: Avertissement
he_il: אַזהָרָה
it_it: Avvertimento
ja_jp: 警告
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
pt_br: Aviso
zh_cn: 警告

# word_Width
source: Width
ar_sa: عرض
de_de: Breite
es_es: Ancho
fr_fr: Largeur
he_il: רוֹחַב
it_it: Larghezza
ja_jp: 幅
nl_nl: Breedte
pl_pl: Szerokość
pt_br: Largura
zh_cn: 宽度

# word_Word
source: Word
ar_sa: كلمة
de_de: Wort
es_es: Palabra
fr_fr: Mot
he_il: מִלָה
it_it: Parola
ja_jp: 単語
nl_nl: Woord
pl_pl: Słowo
pt_br: Palavra
zh_cn: 单词

# word_Words
source: Words
ar_sa: كلمات
de_de: Wörter
es_es: Palabras
fr_fr: Mots
he_il: מילים
it_it: Parole
ja_jp: 単語
nl_nl: Woorden
pl_pl: Słowa
pt_br: Palavras
zh_cn: 字

# word_Yes
source: Yes
ar_sa: نعم
de_de: Ja
es_es: Sí
fr_fr: Oui
he_il: כן
it_it: SÌ
ja_jp: はい
nl_nl: Ja
pl_pl: TAk
pt_br: Sim
zh_cn: 是

# WordCountCommand_Count
source: Total words on page: {0}
ar_sa: إجمالي الكلمات في الصفحة: {0}
de_de: Gesamtzahl der Wörter auf Seite: {0}
es_es: Total de palabras en la página: {0}
fr_fr: Nombre total de mots sur la page: {0}
he_il: סה"כ מילים בעמוד: {0}
it_it: Parole totali nella pagina: {0}
ja_jp: ページの合計単語数: {0}
nl_nl: Totaal aantal woorden op pagina: {0}
pl_pl: Całkowite słowa na stronie: {0}
pt_br: Total de palavras na página: {0}
zh_cn: 页面总字数：{0}

# WordCountCommand_Selected
source: Total words selected: {0}
ar_sa: إجمالي الكلمات المحددة: {0}
de_de: Gesamtzahl der ausgewählten Wörter: {0}
es_es: Total de palabras seleccionadas: {0}
fr_fr: Nombre total de mots sélectionnés : {0}
he_il: סה"כ מילים שנבחרו: {0}
it_it: Totale parole selezionate: {0}
ja_jp: 選択した単語の合計: {0}
nl_nl: Totaal aantal geselecteerde woorden: {0}
pl_pl: Wybrane słowa: {0}
pt_br: Total de palavras selecionadas: {0}
zh_cn: 选择的总字数：{0}

# WordCounts_Notebook
source: {0} Notebook
ar_sa: {0} مفكرة
de_de: {0} Notizbuch
es_es: {0} cuaderno
fr_fr: {0} Bloc-notes
he_il: {0} מחברת
it_it: {0} taccuino
ja_jp: {0} ノートブック
nl_nl: {0} Notitieboekje
pl_pl: {0} Notatnik
pt_br: {0} Caderno
zh_cn: {0} 笔记本

# WordCounts_NotebookTotal
source: Total words in notebook across {0} pages
ar_sa: إجمالي الكلمات في المفكرة عبر {0} صفحة
de_de: Gesamtzahl der Wörter im Notizbuch auf {0} Seiten
es_es: Total de palabras en el cuaderno en {0} páginas
fr_fr: Nombre total de mots dans le bloc-notes sur {0} pages
he_il: סך המילים במחברת על פני {0} דפים
it_it: Parole totali nel taccuino su {0} pagine
ja_jp: ノートブック内の合計単語数 ({0} ページ)
nl_nl: Totaal aantal woorden in notitieboek over {0} pagina's
pl_pl: Łączna liczba słów w notatniku na {0} stronach
pt_br: Total de palavras no caderno em {0} páginas
zh_cn: {0} 页笔记本中的总字数

# WordCounts_Section
source: {0} Section
ar_sa: {0} قسم
de_de: {0} Abschnitt
es_es: {0} Sección
fr_fr: {0} Rubrique
he_il: {0} קטע
it_it: {0} Sezione
ja_jp: {0} セクション
nl_nl: {0} Sectie
pl_pl: {0} Sekcja
pt_br: {0} Seção
zh_cn: {0} 部分

# WordCounts_SectionTotal
source: Total words in section across {0} pages
ar_sa: إجمالي الكلمات في القسم عبر {0} صفحة
de_de: Gesamtzahl der Wörter im Abschnitt auf {0} Seiten
es_es: Total de palabras en la sección en {0} páginas
fr_fr: Nombre total de mots dans la section sur {0} pages
he_il: סך המילים בקטע על פני {0} דפים
it_it: Parole totali nella sezione su {0} pagine
ja_jp: セクション内の合計単語数 ({0} ページ)
nl_nl: Totaal aantal woorden in sectie over {0} pagina's
pl_pl: Łączna liczba słów w sekcji na {0} stronach
pt_br: Total de palavras na seção em {0} páginas
zh_cn: {0} 页部分的总字数
