Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# ribViewSectionInBrowserButton_Screentip
source: View section in web browser
ar_sa: عرض القسم في متصفح الويب
de_de: Abschnitt im Webbrowser anzeigen
he_il: צפה בקטע בדפדפן אינטרנט
it_it: Visualizza la sezione nel browser web
ja_jp: Webブラウザでセクションを表示
pl_pl: Wyświetl sekcję w przeglądarce internetowej
zh_cn: 在网络浏览器中查看部分

# ribWordCountButton_Label
source: Word Count
ar_sa: عدد الكلمات
de_de: Wortzahl
es_es: El recuento de palabras
fr_fr: Nombre de mots
he_il: ספירת מילים
it_it: Conteggio parole
ja_jp: 単語数(日本語は文字数)カウント
nl_nl: Aantal woorden
pl_pl: Liczba słów
pt_br: Contagem de palavras
zh_cn: 字数

# ribWordCountButton_Screentip
source: Report the number of words on this page
ar_sa: تقرير عدد الكلمات في هذه الصفحة
de_de: Gibt die Anzahl der Wörter auf dieser Seite an
es_es: Informe el número de palabras en esta página
fr_fr: Indiquez le nombre de mots sur cette page
he_il: דווח על מספר המילים בדף זה
it_it: Riporta il numero di parole in questa pagina
ja_jp: このページの単語数（日本語の場合は文字数）をカウントする
nl_nl: Vermeld het aantal woorden op deze pagina
pl_pl: Zgłoś liczbę słów na tej stronie
pt_br: Informe o número de palavras nesta página
zh_cn: 报告本页的字数

# SaveAs_Error
source: Error saving page as {0}
ar_sa: خطأ في حفظ الصفحة باسم {0}
de_de: Fehler beim Speichern der Seite als {0}
es_es: Error al guardar la página como {0}
fr_fr: Erreur lors de l'enregistrement de la page sous {0}
he_il: שגיאה בשמירת הדף בתור {0}
it_it: Errore durante il salvataggio della pagina come {0}
ja_jp: ページの保存エラー: {0}
nl_nl: Fout bij opslaan van pagina als {0}
pl_pl: Błąd zapisu strony jako {0}
pt_br: Erro ao salvar a página como {0}
zh_cn: 将页面另存为{0}时出错

# SaveAsMany_Success
source: Saved {0} of {1} pages to {2}
ar_sa: تم حفظ {0} من {1} صفحة في {2}
de_de: {0} von {1} Seiten auf {2} gespeichert
es_es: Páginas {0} guardadas en {1}
fr_fr: {0} pages enregistrées dans {1}
he_il: שמר {0} מתוך {1} דפים ב-{2}
it_it: {0} di {1} pagine salvate in {2}
ja_jp: {1} ページ中 {0} ページを {2} に保存しました
nl_nl: Opgeslagen {0} pagina's in {1}
pl_pl: Zapisano {0} z {1} stron w {2}
pt_br: Salva {0} páginas em {1}
zh_cn: 已将 {0} 页（共 {1} 页）保存到 {2}

# SaveSnippet_NeedSelection
source: Select content to save as a new snippet
ar_sa: حدد المحتوى المراد حفظه كمقتطف جديد
de_de: Wähle den Inhalt aus, der als neues Snippet gespeichert werden soll
es_es: Seleccionar contenido para guardar como un nuevo fragmento
fr_fr: Sélectionnez le contenu à enregistrer en tant que nouvel extrait de code
he_il: בחר תוכן לשמירה כקטע קוד חדש
it_it: Seleziona il contenuto da salvare come nuovo snippet
ja_jp: 新しいスニペットとして保存する内容を選択してください
nl_nl: Selecteer inhoud om op te slaan als een nieuw fragment
pl_pl: Wybierz zawartość, aby zapisać jako nowy fragment
pt_br: Selecione o conteúdo para salvar como um novo snippet
zh_cn: 选择内容另存为新片段

# SaveSnippetDialog.Text
source: Save Snippet
ar_sa: حفظ المقتطف
de_de: Snippet speichern
es_es: Guardar fragmento
fr_fr: Enregistrer l'extrait
he_il: שמור את הקטע
it_it: Salva frammento
ja_jp: スニペットの保存
nl_nl: Bewaar fragment
pl_pl: Zapisz fragment
pt_br: Salvar trecho
zh_cn: 保存代码段

# SaveSnippetDialog_duplicateName
source: Name is already in use
ar_sa: الاسم قيد الاستخدام بالفعل
de_de: Name wird bereits verwendet
es_es: El nombre ya está en uso
fr_fr: Le nom est déjà utilisé
he_il: השם כבר בשימוש
it_it: Il nome è già in uso
ja_jp: 名前は既に使用されています
nl_nl: Naam is al in gebruik
pl_pl: Nazwa jest już w użyciu
pt_br: O nome já está em uso
zh_cn: 名称已被使用

# SaveSnippetDialog_invalidName
source: Name contains invalid characters
ar_sa: اسم يحتوي على أحرف غير صالحة
de_de: Der Name beinhaltet ungültige Zeichen
es_es: Nombre contiene caracteres inválidos
fr_fr: Le nom contient des caractères non valides
he_il: השם מכיל תווים לא חוקיים
it_it: Il nome contiene caratteri non validi
ja_jp: 名前に無効な文字が含まれています
nl_nl: Naam bevat ongeldige tekens
pl_pl: Nazwa zawiera nieprawidłowe znaki
pt_br: O nome contém caracteres inválidos
zh_cn: 名称包含无效字符

# SaveSnippetDialog_nameLabel.Text
source: Snippet name:
ar_sa: اسم المقتطف:
es_es: Nombre del fragmento:
fr_fr: Nom de l'extrait:
he_il: שם קטע:
it_it: Nome del frammento:
ja_jp: スニペット名:
nl_nl: Fragmentnaam:
pl_pl: Nazwa fragmentu:
pt_br: Nome do snippet:
zh_cn: 片段名称：

# ScheduleScanDialog_hintLabel.Text
source: It is best to schedule the scan during off-hours, such as midnight
ar_sa: من الأفضل جدولة الفحص خارج ساعات العمل، مثل منتصف الليل
de_de: Planen Sie den Scan am besten außerhalb der Geschäftszeiten, beispielsweise um Mitternacht
es_es: Es mejor programar el escaneo fuera del horario laboral, como la medianoche.
fr_fr: Il est préférable de planifier l'analyse en dehors des heures d'ouverture, par exemple à minuit.
he_il: עדיף לתזמן את הסריקה בשעות לא שעות, כגון חצות
it_it: È preferibile pianificare la scansione durante gli orari non lavorativi, ad esempio mezzanotte
ja_jp: スキャンは夜間などのオフ時間にスケジュールするのが最適です
nl_nl: Het is het beste om de scan buiten kantooruren te plannen, bijvoorbeeld middernacht
pl_pl: Skanowanie najlepiej zaplanować poza godzinami pracy, na przykład o północy
pt_br: É melhor agendar a verificação fora do horário comercial, como meia-noite
zh_cn: 最好将扫描安排在非工作时间，例如午夜

# ScheduleScanDialog_introBox.Text
source: The hashtag catalog has not yet been created. Choose below when OneMore should build the catalog.
ar_sa: لم يتم إنشاء كتالوج الهاشتاج بعد. اختر أدناه متى يجب على OneMore إنشاء الكتالوج.
de_de: Der Hashtag-Katalog wurde noch nicht erstellt. Wählen Sie unten aus, wann OneMore den Katalog erstellen soll.
es_es: El catálogo de hashtags aún no se ha creado. Elija a continuación cuándo OneMore debería crear el catálogo.
fr_fr: Le catalogue de hashtags n'a pas encore été créé. Choisissez ci-dessous quand OneMore doit créer le catalogue.
he_il: קטלוג ההאשטאג עדיין לא נוצר. בחר למטה מתי OneMore אמור לבנות את הקטלוג.
it_it: Il catalogo degli hashtag non è stato ancora creato. Scegli qui sotto quando OneMore dovrà creare il catalogo.
ja_jp: ハッシュタグカタログはまだ作成されていません。OneMoreがカタログをいつ構築するか下から選択してください。
nl_nl: De hashtagcatalogus is nog niet gemaakt. Kies hieronder wanneer OneMore de catalogus moet bouwen.
pl_pl: Katalog hashtagów nie został jeszcze utworzony. Wybierz poniżej, kiedy OneMore ma utworzyć katalog.
pt_br: O catálogo de hashtags ainda não foi criado. Escolha abaixo quando o OneMore deve construir o catálogo.
zh_cn: 主题标签目录尚未创建。在下面选择 OneMore 何时应构建目录。

# ScheduleScanDialog_laterRadio.Text
source: Schedule the scan at a later time
ar_sa: جدولة الفحص في وقت لاحق
de_de: Planen Sie den Scan zu einem späteren Zeitpunkt
es_es: Programe el escaneo más tarde
fr_fr: Planifier l'analyse plus tard
he_il: תזמן את הסריקה במועד מאוחר יותר
it_it: Pianifica la scansione in un secondo momento
ja_jp: 後でスキャンをスケジュールする
nl_nl: Plan de scan op een later tijdstip
pl_pl: Zaplanuj skanowanie w późniejszym czasie
pt_br: Agende a verificação mais tarde
zh_cn: 安排稍后扫描

# ScheduleScanDialog_nowRadio.Text
source: Run the scan now
ar_sa: قم بإجراء الفحص الآن
de_de: Führen Sie den Scan jetzt durch
es_es: Ejecute el escaneo ahora
fr_fr: Exécutez l'analyse maintenant
he_il: הפעל את הסריקה כעת
it_it: Esegui la scansione adesso
ja_jp: 今すぐスキャンを実行
nl_nl: Voer de scan nu uit
pl_pl: Uruchom skanowanie teraz
pt_br: Execute a verificação agora
zh_cn: 立即运行扫描

# ScheduleScanDialog_nowWarning
source: Hashtag scanning can result in slower responsiveness while using OneNote or the inability to restart OneNote until the scan completes. Are you sure you want to run the scan now
ar_sa: يمكن أن يؤدي فحص علامة التصنيف إلى استجابة أبطأ أثناء استخدام OneNote أو عدم القدرة على إعادة تشغيل OneNote حتى يكتمل الفحص. هل أنت متأكد أنك تريد إجراء الفحص الآن؟
de_de: Das Scannen von Hashtags kann zu einer langsameren Reaktionsfähigkeit bei der Verwendung von OneNote führen oder dazu führen, dass OneNote nicht neu gestartet werden kann, bis der Scan abgeschlossen ist. Sind Sie sicher, dass Sie den Scan jetzt ausführen möchten?
he_il: סריקת Hashtag יכולה לגרום להיענות איטית יותר בזמן השימוש ב-OneNote או לחוסר יכולת להפעיל מחדש את OneNote עד לסיום הסריקה. האם אתה בטוח שברצונך להפעיל את הסריקה כעת
it_it: La scansione degli hashtag può comportare una reattività più lenta durante l'utilizzo di OneNote o l'impossibilità di riavviare OneNote fino al completamento della scansione. Sei sicuro di voler eseguire la scansione adesso?
ja_jp: ハッシュタグ スキャンにより、OneNote の使用中に応答が遅くなったり、スキャンが完了するまで OneNote を再起動できなくなったりする可能性があります。 今すぐスキャンを実行してもよろしいですか
pl_pl: Skanowanie hashtagów może spowodować wolniejszą reakcję podczas korzystania z programu OneNote lub brak możliwości ponownego uruchomienia programu OneNote do czasu zakończenia skanowania. Czy na pewno chcesz teraz uruchomić skanowanie?
zh_cn: 主题标签扫描可能会导致使用 OneNote 时响应速度变慢，或者在扫描完成之前无法重新启动 OneNote。 您确定要立即运行扫描吗

# ScheduleScanDialog_Title
source: Schedule Hashtag Scanning
ar_sa: جدولة مسح الهاشتاج
de_de: Planen Sie das Hashtag-Scannen
es_es: Programar escaneo de hashtags
fr_fr: Planifier l'analyse des hashtags
he_il: תזמן סריקת Hashtag
it_it: Pianifica la scansione degli hashtag
ja_jp: ハッシュタグスキャンのスケジュール設定
nl_nl: Plan het scannen van hashtags
pl_pl: Zaplanuj skanowanie hashtagów
pt_br: Agendar verificação de hashtag
zh_cn: 安排标签扫描

# ScheduleScanDialog_warningLabel.Text
source: OneNote may appear sluggish while scanning. If OneNote is closed during the scan, it cannot be opened until the scan completes.
ar_sa: قد يبدو OneNote بطيئًا أثناء المسح الضوئي. إذا تم إغلاق OneNote أثناء الفحص، فلا يمكن فتحه حتى يكتمل الفحص.
de_de: OneNote erscheint beim Scannen möglicherweise träge. Wenn OneNote während des Scans geschlossen ist, kann es erst geöffnet werden, wenn der Scan abgeschlossen ist.
es_es: OneNote puede parecer lento mientras escanea. Si OneNote se cierra durante el análisis, no se podrá abrir hasta que se complete el análisis.
fr_fr: OneNote peut sembler lent lors de la numérisation. Si OneNote est fermé pendant l’analyse, il ne peut pas être ouvert tant que l’analyse n’est pas terminée.
he_il: OneNote עשוי להיראות איטי במהלך הסריקה. אם OneNote סגור במהלך הסריקה, לא ניתן לפתוח אותו עד לסיום הסריקה.
it_it: OneNote potrebbe apparire lento durante la scansione. Se OneNote viene chiuso durante la scansione, non potrà essere aperto fino al completamento della scansione.
ja_jp: スキャン中にOneNoteが遅く感じる場合があります。スキャン中にOneNoteが閉じられると、スキャンが完了するまで開けなくなります。
nl_nl: OneNote kan traag lijken tijdens het scannen. Als OneNote tijdens de scan wordt gesloten, kan deze pas worden geopend als de scan is voltooid.
pl_pl: Podczas skanowania program OneNote może działać wolno. Jeśli program OneNote zostanie zamknięty podczas skanowania, nie będzie można go otworzyć do czasu zakończenia skanowania.
pt_br: O OneNote pode parecer lento durante a digitalização. Se o OneNote for fechado durante a verificação, ele não poderá ser aberto até que a verificação seja concluída.
zh_cn: 扫描时 OneNote 可能会显得缓慢。如果在扫描过程中 OneNote 关闭，则在扫描完成之前无法打开它。

# ScopeSelector_pageButton.Text
source: This page
ar_sa: هذه الصفحة
de_de: Diese Seite
es_es: Esta página
fr_fr: Cette page
he_il: הדף הזה
it_it: Questa pagina
ja_jp: このページ
nl_nl: Deze pagina
pl_pl: Ta strona
pt_br: Esta página
zh_cn: 这一页

# ScopeSelector_selectedButton.Text
source: Selected notebooks...
ar_sa: دفاتر محددة ...
de_de: Ausgewählte Notizbücher ...
es_es: Cuadernos seleccionados ...
fr_fr: Notes de carnet sélectionnés ...
he_il: מחברות נבחרות ...
it_it: Taccuini selezionati...
ja_jp: 選択したノートブック...
nl_nl: Geselecteerde notebooks ...
pl_pl: Wybrane notebooki ...
pt_br: Cadernos selecionados ...
zh_cn: 选定的笔记本...

# SearchAndReplaceCommand_Results
source: Replaced {0} matches on {1} pages
ar_sa: تم استبدال {0} من التطابقات في {1} صفحة
de_de: {0} Übereinstimmungen auf {1} Seiten ersetzt
he_il: הוחלפו {0} התאמות ב-{1} דפים
it_it: Sostituite {0} corrispondenze su {1} pagine
ja_jp: {1} ページの {0} 個の一致を置換しました
pl_pl: Zastąpiono dopasowania {0} na stronach {1}
zh_cn: 替换了 {1} 页上的 {0} 个匹配项

# SearchAndReplaceDialog_matchBox.Text
source: Match case
ar_sa: حالة مباراة
es_es: Caso de partido
fr_fr: Cas de correspondance
he_il: מקרה התאמה
it_it: Caso di corrispondenza
ja_jp: 大文字と小文字を区別
pl_pl: Sprawa meczu
pt_br: Caso de compatibilidade
zh_cn: 相符

# SearchAndReplaceDialog_rawBox.Text
source: Replace with raw XML
ar_sa: استبدله بـ XML الخام
de_de: Durch rohes XML ersetzen
es_es: Reemplazar con XML sin formato
fr_fr: Remplacer par du XML brut
he_il: החלף ב-XML גולמי
it_it: Sostituisci con XML non elaborato
ja_jp: 生のXML(ページソース)で置換
nl_nl: Vervangen door onbewerkte XML
pl_pl: Zastąp surowym kodem XML
pt_br: Substitua por XML bruto
zh_cn: 替换为原始 XML

# SearchAndReplaceDialog_regBox.Text
source: Use regular expressions
ar_sa: استخدم التعبيرات العادية
de_de: Verwende reguläre Ausdrücke
es_es: Usa expresiones regulares
fr_fr: Utiliser des expressions régulières
he_il: השתמש בביטויים רגילים
it_it: Utilizza le espressioni regolari
ja_jp: 正規表現を使用
nl_nl: Gebruik reguliere expressies
pl_pl: Używaj wyrażeń regularnych
pt_br: Use expressões regulares
zh_cn: 使用正则表达式

# SearchAndReplaceDialog_scopBox
source: This page This section This notebook All notebooks
ar_sa: هذه الصفحة هذا القسم هذا دفتر جميع الدفاتر
de_de: Diese Seite Dieser Abschnitt Dieses Notizbuch Alle Notizbücher
he_il: הדף הזה הסעיף הזה המחברת הזו כל המחברות
it_it: Questa pagina Questa sezione Questo quaderno Tutti i quaderni
ja_jp: このページ このセクション このノート すべてのノートブック
pl_pl: Ta strona Ta sekcja Ten notatnik Wszystkie notesy
zh_cn: 本页 本节 这个笔记本 所有笔记本

# SearchAndReplaceDialog_substitutions
source: Valid substitution parameters: {0}
ar_sa: معلمات الاستبدال الصالحة: {0}
de_de: Gültige Ersetzungsparameter: {0}
es_es: Parámetros de sustitución válidos: {0}
fr_fr: Paramètres de substitution valides : {0}
he_il: פרמטרי החלפה חוקיים: {0}
it_it: Parametri di sostituzione validi: {0}
ja_jp: 有効な置換パラメーター: {0}
nl_nl: Geldige vervangingsparameters: {0}
pl_pl: Prawidłowe parametry podstawienia: {0}
pt_br: Parâmetros de substituição válidos: {0}
zh_cn: 有效替换参数：{0}

# SearchAndReplaceDialog_Text
source: Search and Replace
ar_sa: بحث واستبدال
de_de: Suchen und ersetzen
es_es: Buscar y reemplazar
fr_fr: Rechercher et remplacer
he_il: חפש והחלף
it_it: Cerca e sostituisci
ja_jp: 検索と置換
nl_nl: Zoek en vervang
pl_pl: Wyszukaj i wymień.
pt_br: Pesquisar e substituir
zh_cn: 搜索和替换

# SearchAndReplaceDialog_whatLabel.Text
source: Find what:
ar_sa: اوجد ماذا:
de_de: Finde was:
es_es: Encontrar que:
fr_fr: Trouver quoi:
he_il: למצוא מה:
it_it: Trova cosa:
ja_jp: 置換前:
nl_nl: Vind wat:
pl_pl: Znajdź co:
pt_br: Encontre o que:
zh_cn: 要找什么:

# SearchAndReplaceDialog_withLabel.Text
source: Replace with:
ar_sa: استبدل ب:
de_de: Ersetzen mit:
es_es: Reemplazar con:
fr_fr: Remplacer par:
he_il: להחליף ב:
it_it: Sostituisci con:
ja_jp: 置換後:
nl_nl: Vervangen door:
pl_pl: Zamienić:
pt_br: Substituir com:
zh_cn: 用。。。来代替:

# SearchDialog_findLabel.Text
source: Find:
ar_sa: تجد:
de_de: Finden:
es_es: Encontrar:
fr_fr: Trouver:
he_il: למצוא:
ja_jp: 検索:
nl_nl: Vind:
pl_pl: Znajdować:
pt_br: Encontrar:
zh_cn: 找：

# SearchDialog_introLabel.Text
source: Enter one or more keywords, "quoted phrases", and use uppercase AND and OR
ar_sa: أدخل كلمة رئيسية واحدة أو أكثر ، "عبارات مقتبسة" ، واستخدم الحرفين "و" و "أو"
de_de: Gib ein oder mehrere Schlüsselwörter, \"Phrasen in Anführungszeichen\", ein und verwende UND und ODER in Großbuchstaben
es_es: Ingrese una o más palabras clave, "frases entre comillas" y use mayúsculas Y y O
fr_fr: Saisissez un ou plusieurs mots clés, \"phrases entre guillemets\", et utilisez les majuscules ET et OU
he_il: הזן מילת מפתח אחת או יותר, "ביטויים מצוטטים", והשתמשו ב- SuperCace ו- AND
ja_jp: 一つ以上のキーワード、""で囲んだフレーズを入力。検索式は大文字のAND/ORを利用。
nl_nl: Voer een of meer trefwoorden in, "zinnen tussen aanhalingstekens", en gebruik hoofdletters EN en OF
pl_pl: Wprowadź jeden lub więcej słów kluczowych, "cytowane frazy" i użyj wielkich liter i lub lub lub lub
pt_br: Insira uma ou mais palavras-chave, "frases entre aspas", e use E e OU maiúsculas
zh_cn: 输入一个或多个关键字，“带引号的短语”，并使用大写的AND和OR

# SearchDialog_Title
source: Search and Move/Copy
ar_sa: بحث ونقل / نسخ
de_de: Suchen und Verschieben / Kopieren
es_es: Buscar y mover / copiar
fr_fr: Rechercher et déplacer / copier
he_il: חפש והעבר/העתק
ja_jp: 検索してページの移動/コピー
nl_nl: Zoeken en verplaatsen / kopiëren
pl_pl: Wyszukaj i przenieś / Kopiuj
pt_br: Pesquisar e mover/copiar
zh_cn: 搜索和移动/复制

# SearchEngineDialog_deleteLabel.Text
source: Delete:
ar_sa: حذف:
de_de: Löschen:
es_es: Eliminar:
fr_fr: Supprimer:
he_il: לִמְחוֹק:
it_it: Eliminare:
ja_jp: 削除:
nl_nl: Verwijderen:
pl_pl: Kasować:
pt_br: Excluir:
zh_cn: 删除：

# SearchEngineDialog_DeleteMessage
source: Delete {0}?
ar_sa: حذف {0}؟
de_de: {0} löschen?
es_es: ¿Eliminar {0}?
fr_fr: Supprimer {0}?
he_il: למחוק {0}?
it_it: Eliminare {0}?
ja_jp: {0} を削除しますか?
nl_nl: {0} verwijderen?
pl_pl: Usuń {0}?
pt_br: Excluir {0}?
zh_cn: 删除{0}？

# SearchEngineDialog_downButton.Text
source: Move down
ar_sa: تحرك لأسفل
de_de: Sich abwärts bewegen
es_es: Mover hacia abajo
fr_fr: Descendre
he_il: לרדת
it_it: Spostati giù
ja_jp: 下に移動
nl_nl: Naar beneden verplaatsen
pl_pl: Padnij
pt_br: Mova para baixo
zh_cn: 下移

# SearchEngineDialog_iconColumn.HeaderText
source: Icon
ar_sa: أيقونة
de_de: Symbol
es_es: Icono
fr_fr: Icône
he_il: אייקון
it_it: Icona
ja_jp: アイコン
nl_nl: Icoon
pl_pl: Ikona
pt_br: Ícone
zh_cn: 图标

# SearchEngineDialog_introLabel.Text
source: URL Patterns must contain a string replacement token, such as &q={0}
ar_sa: يجب أن تحتوي أنماط عناوين URL على رمز مميز لاستبدال السلسلة ، مثل &q={0}
de_de: URL-Muster müssen ein Zeichenfolgenersetzungstoken enthalten, z. B. &q={0}
es_es: Los patrones de URL deben contener un token de reemplazo de cadena, como &q={0}
fr_fr: Les modèles d'URL doivent contenir un jeton de remplacement de chaîne, tel que & q = {0}
he_il: דפוסי URL חייבים להכיל אסימון להחלפת מחרוזת, כגון & q = {0}
it_it: I modelli URL devono contenere un token di sostituzione della stringa, come &q={0}
ja_jp: URLパターンには &q={0} のような文字列置換トークンを含める必要があります
nl_nl: URL-patronen moeten een tekenreeksvervangingstoken bevatten, zoals &q={0}
pl_pl: Wzory URL muszą zawierać token zastępczy łańcucha, takie jak i q = {0}
pt_br: Os padrões de URL devem conter um token de substituição de string, como &amp; q = {0}
zh_cn: 网址格式必须包含字符串替换令牌，例如＆q = {0}

# SearchEngineDialog_refreshButton.Text
source: Refresh icons
ar_sa: تحديث الرموز
de_de: Symbole aktualisieren
es_es: Actualizar iconos
fr_fr: Actualiser les icônes
he_il: רענון סמלי
it_it: Aggiorna le icone
ja_jp: アイコンを更新
nl_nl: Vernieuw pictogrammen
pl_pl: Odśwież ikony
pt_br: Ícones de atualização
zh_cn: 刷新图标

# SearchEngineDialog_Text
source: Search Engines
ar_sa: محركات البحث
de_de: Suchmaschinen
es_es: Los motores de búsqueda
fr_fr: Moteurs de recherche
he_il: מנועי חיפוש
it_it: Motori di ricerca
ja_jp: 検索エンジン
nl_nl: Zoekmachines
pl_pl: Wyszukiwarki
pt_br: Motores de busca
zh_cn: 搜索引擎

# SearchEngineDialog_upButton.Text
source: Move up
ar_sa: تحرك
de_de: Nach oben
es_es: Ascender
fr_fr: Déplacer vers le haut
he_il: לזוז למעלה
it_it: Vai su
ja_jp: 上に移動
nl_nl: Ga naar boven
pl_pl: Podnieść
pt_br: Subir
zh_cn: 提升

# SearchEngineDialog_urlColumn.HeaderText
source: URL Pattern
ar_sa: نمط URL
de_de: URL-Muster
es_es: Patrón de URL
fr_fr: Modèle d'URL
he_il: דפוס כתובת אתר
it_it: Modello URL
ja_jp: URLパターン
nl_nl: URL-patroon
pl_pl: Wzór adresu URL.
pt_br: Padrão de URL
zh_cn: 网址格式

# SearchEngineSheet_downButton.Text
source: Move down
ar_sa: تحرك لأسفل
de_de: Sich abwärts bewegen
es_es: Mover hacia abajo
fr_fr: Descendre
he_il: לרדת
it_it: Spostati giù
ja_jp: 下に移動
nl_nl: Naar beneden verplaatsen
pl_pl: Padnij
pt_br: Mova para baixo
zh_cn: 下移

# SearchEngineSheet_introBox.Text
source: URL Patterns must contain a string replacement token, such as &q={0} Search engines will appear in the page context menu, right-click.
ar_sa: يجب أن تحتوي أنماط عنوان URL على رمز استبدال السلسلة ، مثل & q = {0} ستظهر محركات البحث في قائمة سياق الصفحة ، النقر بزر الماوس الأيمن.
de_de: URL -Muster müssen einen String -Ersatztoken enthalten, wie & q = {0} Suchmaschinen werden im Seit-Kontextmenü mit der rechten Maustaste angezeigt.
es_es: Los patrones de URL deben contener un token de reemplazo de cadena, como & q = {0} Los motores de búsqueda aparecerán en el menú contextual de la página, haga clic con el botón derecho.
fr_fr: Les modèles d'URL doivent contenir un jeton de remplacement de chaîne, tel que & q = {0} Les moteurs de recherche apparaîtront dans le menu du contexte de la page, cliquez avec le bouton droit.
he_il: דפוסי URL חייבים להכיל אסימון להחלפת מחרוזת, כגון & q = {0} מנועי חיפוש יופיעו בתפריט ההקשר של הדף, לחץ באמצעות לחצן העכבר הימני.
it_it: I modelli URL devono contenere un token di sostituzione della stringa, come &q={0} I motori di ricerca verranno visualizzati nel menu contestuale della pagina, fare clic con il tasto destro.
ja_jp: URLパターンには &q={0} のような文字列置換トークンを含める必要があります 検索エンジンは右クリックで表示されるページコンテキストメニューに表示されます。
nl_nl: URL -patronen moeten een stringvervangingstoken bevatten, zoals & q = {0} Zoekmachines verschijnen in het pagina Pagina contextmenu, klik met de rechtermuisknop.
pl_pl: Wzory adresów URL muszą zawierać token zastępujący ciąg, taki jak i q = {0} Wyszukiwarki pojawią się w menu kontekstowym strony, kliknij prawym przyciskiem myszy.
pt_br: Os padrões de URL devem conter um token de substituição de string, como & q = {0} Os mecanismos de pesquisa aparecerão no menu de contexto da página, clique com o botão direito do mouse.
zh_cn: URL模式必须包含一个字符串更换令牌，例如＆q = {0} 搜索引擎将出现在“页面上下文”菜单中，右键单击。

# SearchEngineSheet_upButton.Text
source: Move up
ar_sa: تحرك
de_de: Nach oben
es_es: Ascender
fr_fr: Déplacer vers le haut
he_il: לזוז למעלה
it_it: Vai su
ja_jp: 上に移動
nl_nl: Ga naar boven
pl_pl: Podnieść
pt_br: Subir
zh_cn: 提升

# SearchQF_DescriptionCopy
source: Pick the location where selected pages should be copied
ar_sa: اختر الموقع حيث يجب نسخ الصفحات المحددة
de_de: Wähle den Ort aus, an den ausgewählte Seiten kopiert werden sollen
es_es: Elija la ubicación donde se deben copiar las páginas seleccionadas
fr_fr: Choisissez l'emplacement où les pages sélectionnées doivent être copiées
he_il: בחר את המיקום בו יש להעתיק דפים שנבחרו
it_it: Scegli la posizione in cui copiare le pagine selezionate
ja_jp: 選択したページをコピーする場所を選択
nl_nl: Kies de locatie waar geselecteerde pagina's moeten worden gekopieerd
pl_pl: Wybierz lokalizację, w której należy skopiować wybrane strony
pt_br: Escolha o local onde as páginas selecionadas devem ser copiadas
zh_cn: 选择应该复制所选页面的位置

# SearchQF_DescriptionIndex
source: Pick the location to create the index page
ar_sa: اختر الموقع لإنشاء صفحة الفهرس
de_de: Wählen Sie den Ort aus, um die Indexseite zu erstellen
es_es: Elija la ubicación para crear la página de índice
fr_fr: Choisissez l'emplacement pour créer la page d'index
he_il: בחר את המיקום כדי ליצור את דף האינדקס
it_it: Scegli la posizione in cui creare la pagina indice
ja_jp: インデックスページを作成する場所を選択
nl_nl: Kies de locatie om de indexpagina te maken
pl_pl: Wybierz lokalizację, aby utworzyć stronę indeksu
pt_br: Escolha o local para criar a página de índice
zh_cn: 选择创建索引页的位置

# SearchQF_DescriptionMove
source: Pick the location where selected pages should be moved
ar_sa: اختر الموقع حيث يجب نقل الصفحات المحددة
de_de: Wähle den Ort aus, an den ausgewählte Seiten verschoben werden sollen
es_es: Elija la ubicación donde se deben mover las páginas seleccionadas
fr_fr: Choisissez l'emplacement où les pages sélectionnées doivent être déplacées
he_il: בחר את המיקום בו יש להעביר דפים שנבחרו
it_it: Scegli la posizione in cui spostare le pagine selezionate
ja_jp: 選択したページを移動する場所を選択
nl_nl: Kies de locatie waar geselecteerde pagina's moeten worden verplaatst
pl_pl: Wybierz lokalizację, w której należy przenieść wybrane strony
pt_br: Escolha o local para onde as páginas selecionadas devem ser movidas
zh_cn: 选择应该移动选定页面的位置
