Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# PluginDialog_createRadio.Text
source: Create a new page named
ar_sa: قم بإنشاء صفحة جديدة باسم
de_de: Erstelle eine neue Seite mit dem Namen
es_es: Crea una nueva página llamada
fr_fr: Créez une nouvelle page nommée
he_il: צור דף חדש בשם
it_it: Crea una nuova pagina denominata
ja_jp: 名前を付けて新しいページを作成
nl_nl: Maak een nieuwe pagina met de naam
pl_pl: Utwórz nową stronę o nazwie
pt_br: Crie uma nova página chamada
zh_cn: 创建一个名为

# PluginDialog_editText
source: Edit Plugin
ar_sa: تحرير البرنامج المساعد
de_de: Plugin bearbeiten
es_es: Editar complemento
fr_fr: Modifier le plugin
he_il: ערוך תוסף
it_it: Modifica plugin
ja_jp: プラグインを編集
nl_nl: Bewerk plug-in
pl_pl: Edytuj wtyczkę
pt_br: Editar Plugin
zh_cn: 编辑插件

# PluginDialog_failLockRadio.Text
source: Fail if any section is locked
ar_sa: تفشل إذا تم تأمين أي قسم
de_de: Fehlschlagen, wenn ein Abschnitt gesperrt ist
es_es: Fallo si alguna sección está bloqueada
fr_fr: Échec si une section est verrouillée
he_il: נכשל אם חלק כלשהו נעול
it_it: Fallisce se una sezione è bloccata
ja_jp: セクションがロックされている場合は失敗
nl_nl: Mislukt als een sectie is vergrendeld
pl_pl: Niepowodzenie, jeśli jakakolwiek sekcja jest zablokowana
pt_br: Falha se alguma seção estiver bloqueada
zh_cn: 如果任何部分被锁定，则失败

# PluginDialog_nameTip
source: The keyword $name will be replaced automatically with the page name when running this plugin
ar_sa: سيتم استبدال الكلمة الأساسية $ name تلقائيًا باسم الصفحة عند تشغيل هذا المكون الإضافي
de_de: Das Schlüsselwort $ name wird beim Ausführen dieses Plugins automatisch durch den Seitennamen ersetzt
es_es: La palabra clave $ nombre se reemplazará automáticamente con el nombre de la página cuando se ejecute este complemento
fr_fr: Le mot-clé $ name sera remplacé automatiquement par le nom de la page lors de l'exécution de ce plugin
he_il: מילת המפתח $name תוחלף אוטומטית בשם העמוד בעת הפעלת תוסף זה
it_it: La parola chiave $nome verrà sostituita automaticamente con il nome della pagina durante l'esecuzione di questo plugin
ja_jp: プラグインを実行する際にキーワード $name はページ名で自動的に置き換えられます
nl_nl: Het trefwoord $ name wordt automatisch vervangen door de paginanaam wanneer deze plug-in wordt uitgevoerd
pl_pl: Słowo kluczowe $ Nazwa zostanie wymieniona automatycznie za pomocą nazwy strony podczas uruchamiania tej wtyczki
pt_br: A palavra-chave $ name será substituída automaticamente pelo nome da página ao executar este plugin
zh_cn: 运行此插件时，关键字$ name将自动替换为页面名称。

# PluginDialog_newItem
source: (new)
ar_sa: (جديد)
de_de: (Neu)
es_es: (nuevo)
fr_fr: (Nouveau)
he_il: (חָדָשׁ)
it_it: (nuovo)
ja_jp: (新規)
nl_nl: (nieuw)
pl_pl: (Nowy)
pt_br: (Novo)
zh_cn: （新）

# PluginDialog_okButton.Text
source: Run
ar_sa: يركض
de_de: Áusführen
es_es: correr
fr_fr: Courir
he_il: לָרוּץ
it_it: Correre
ja_jp: 実行
nl_nl: Rennen
pl_pl: Uruchomić
pt_br: Corre
zh_cn: 执行

# PluginDialog_skipLockRadio.Text
source: Skip locked sections
ar_sa: تخطي الأقسام المقفلة
de_de: Gesperrte Abschnitte überspringen
es_es: Saltar secciones bloqueadas
fr_fr: Ignorer les sections verrouillées
he_il: דלג על קטעים נעולים
it_it: Salta le sezioni bloccate
ja_jp: ロックされたセクションをスキップ
nl_nl: Vergrendelde secties overslaan
pl_pl: Pomiń zablokowane sekcje
pt_br: Pular seções bloqueadas
zh_cn: 跳过锁定部分

# PluginDialog_targetBox.Text
source: Current page Current section and its pages Current notebook and its sections Current notebook and its pages All notebooks and their pages
ar_sa: الصفحه الحاليه القسم الحالي وصفحاته المفكرة الحالية وأقسامها دفتر الملاحظات الحالي وصفحاته جميع الدفاتر وصفحاتها
de_de: Aktuelle Seite Aktueller Abschnitt und seine Seiten Aktuelles Notizbuch und seine Abschnitte Aktuelles Notizbuch und seine Seiten Alle Notizbücher und ihre Seiten
es_es: Página actual Sección actual y sus páginas. Cuaderno actual y sus secciones. Cuaderno actual y sus páginas. Todos los cuadernos y sus páginas.
fr_fr: Page actuelle Section actuelle et ses pages Carnet actuel et ses sections Carnet actuel et ses pages Tous les cahiers et leurs pages
he_il: העמוד הנוכחי המדור הנוכחי והעמודים שלו המחברת הנוכחית וחלקיה המחברת הנוכחית ודפיה כל המחברות והדפים שלהן
it_it: Pagina corrente Sezione attuale e sue pagine Taccuino attuale e sue sezioni Taccuino attuale e le sue pagine Tutti i quaderni e le loro pagine
ja_jp: 現在のページ 現在のセクションとそのページ 現在のノートブックとそのセクション 現在のノートブックとそのページ すべてのノートブックとそのページ
nl_nl: Huidige pagina Huidige sectie en zijn pagina's Huidig ​​notitieboekje en zijn secties Huidig ​​notitieboekje en zijn pagina's Alle notitieboekjes en hun pagina's
pl_pl: Bieżąca strona Bieżąca sekcja i jej strony Aktualny notatnik i jego sekcje Aktualny notatnik i jego strony Wszystkie zeszyty i ich strony
pt_br: Pagina atual Seção atual e suas páginas Caderno atual e suas seções Caderno atual e suas páginas Todos os cadernos e suas páginas
zh_cn: 当前页面 当前部分及其页面 当前笔记本及其部分 当前笔记本及其页面 所有笔记本及其页面

# PluginDialog_timeoutLabel.Text
source: Tmeout
ar_sa: تميوت
fr_fr: Temps d'attente
it_it: Tempo scaduto
ja_jp: タイムアウト
zh_cn: 超时

# PluginDialog_trialBox.Text
source: Trial run - keep cache file and do not update OneNote
ar_sa: التشغيل التجريبي - احتفظ بملف ذاكرة التخزين المؤقت ولا تقم بتحديث OneNote
de_de: Testlauf – Cache-Datei behalten und OneNote nicht aktualisieren
es_es: Ejecución de prueba: mantenga el archivo de caché y no actualice OneNote
fr_fr: Essai : conservez le fichier cache et ne mettez pas à jour OneNote
he_il: הפעלת ניסיון - שמור קובץ מטמון ואל תעדכן את OneNote
it_it: Esecuzione di prova: conserva il file della cache e non aggiorna OneNote
ja_jp: トライアル実行 - キャッシュファイルを保持し、OneNoteを更新しない
nl_nl: Proefdraaien: bewaar het cachebestand en werk OneNote niet bij
pl_pl: Uruchomienie próbne — zachowaj plik pamięci podręcznej i nie aktualizuj programu OneNote
pt_br: Execução de teste - mantenha o arquivo de cache e não atualize o OneNote
zh_cn: 试运行-保留缓存文件并且不更新 OneNote

# PluginDialog_updateRadio.Text
source: Update current page
ar_sa: تحديث الصفحة الحالية
de_de: Aktuelle Seite aktualisieren
es_es: Actualizar la página actual
fr_fr: Mettre à jour la page actuelle
he_il: עדכן את הדף הנוכחי
it_it: Aggiorna la pagina corrente
ja_jp: 現在のページを更新
nl_nl: Update huidige pagina
pl_pl: Zaktualizuj bieżącą stronę
pt_br: Atualizar a página atual
zh_cn: 更新当前页面

# PluginDialog_userArgsLabel.Text
source: User Arguments
ar_sa: حجج المستخدم
de_de: Benutzerargumente
es_es: Argumentos del usuario
fr_fr: Arguments des utilisateurs
he_il: טיעוני משתמש
it_it: Argomenti dell'utente
ja_jp: ユーザー引数
nl_nl: Gebruikersargumenten
pl_pl: Argumenty użytkowników
pt_br: Argumentos do usuário
zh_cn: 用户争论

# PluginsSheet_ConfirmDelete
source: Delete plugin "{0}"
ar_sa: حذف المكون الإضافي "{0}"
de_de: Plugin "{0}" löschen
es_es: Eliminar el complemento "{0}"
fr_fr: Supprimer le plug-in "{0}"
he_il: מחק את הפלאגין "{0}"
it_it: Elimina plug-in "{0}"
ja_jp: プラグイン "{0}" を削除
nl_nl: Verwijder plug-in "{0}"
pl_pl: Usuń wtyczkę "{0}"
pt_br: Excluir plugin "{0}"
zh_cn: 删除插件“ {0}”

# PluginsSheet_introBox.Text
source: Manage my plugins
ar_sa: إدارة المكونات الإضافية الخاصة بي
de_de: Verwalten Sie meine Plugins
es_es: Administrar mis complementos
fr_fr: Gérer mes plugins
he_il: נהל את התוספים שלי
it_it: Gestisci i miei plugin
ja_jp: プラグインを管理
nl_nl: Beheer mijn plug -ins
pl_pl: Zarządzaj moimi wtyczkami
pt_br: Gerencie meus plugins
zh_cn: 管理我的插件

# PreviewMarkdownCommand_Title
source: Markdown Preview
ar_sa: معاينة تخفيض السعر
de_de: Markdown-Vorschau
es_es: Vista previa de rebajas
fr_fr: Aperçu de la démarque
he_il: Markdown תצוגה מקדימה
it_it: Anteprima del ribasso
ja_jp: Markdownプレビュー
nl_nl: Afwaarderingsvoorbeeld
pl_pl: Podgląd Markdownu
pt_br: Visualização de redução
zh_cn: 降价预览

# Pronunciate_EmptyWord
source: Selected word cannot be empty
ar_sa: لا يمكن أن تكون الكلمة المحددة فارغة
de_de: Das ausgewählte Wort darf nicht leer sein
es_es: La palabra seleccionada no puede estar vacía
fr_fr: Le mot sélectionné ne peut pas être vide
he_il: המילה שנבחרה לא יכולה להיות ריקה
it_it: La parola selezionata non può essere vuota
ja_jp: 選択した単語は空であってはなりません
nl_nl: Het geselecteerde woord mag niet leeg zijn
pl_pl: Wybrane słowo nie może być puste
pt_br: A palavra selecionada não pode estar vazia
zh_cn: 所选单词不能为空

# Pronunciate_FullWord
source: Must select a full word
ar_sa: يجب تحديد كلمة كاملة
de_de: Muss ein vollständiges Wort auswählen
es_es: Debe seleccionar una palabra completa
fr_fr: Doit sélectionner un mot complet
he_il: יש לבחור מילה מלאה
it_it: È necessario selezionare una parola intera
ja_jp: 完全な単語を選択する必要があります
nl_nl: U moet een volledig woord selecteren
pl_pl: Musi wybrać pełne słowo
pt_br: Deve selecionar uma palavra completa
zh_cn: 必须选择完整的单词

# Pronunciate_NetError
source: Could not fetch {0} pronunciation of "{1}". Either word does not exist or there was a temporary network failure.
ar_sa: تعذر جلب نطق {0} لـ "{1}". إما أن الكلمة غير موجودة أو أنه حدث فشل مؤقت في الشبكة.
de_de: Die {0} Aussprache von „{1}“ konnte nicht abgerufen werden. Entweder ist das Wort nicht vorhanden oder es ist ein vorübergehender Netzwerkfehler aufgetreten.
es_es: No se pudo recuperar la pronunciación {0} de "{1}". O la palabra no existe o hubo una falla temporal en la red.
fr_fr: Impossible de récupérer la prononciation {0} de "{1}". Soit le mot n'existe pas, soit il y a eu une panne temporaire du réseau.
he_il: לא ניתן היה להביא את ההגייה של {0} של "{1}". אחת המילה לא קיימת או שהייתה כשל זמני ברשת.
it_it: Impossibile recuperare la pronuncia {0} di "{1}". La parola non esiste oppure si è verificato un guasto temporaneo della rete.
nl_nl: Kan de uitspraak van {0} van "{1}" niet ophalen. Een van beide woorden bestaat niet of er is een tijdelijke netwerkfout opgetreden.
pl_pl: Nie można pobrać wymowy {0} słowa „{1}”. Albo słowo nie istnieje, albo wystąpiła tymczasowa awaria sieci.
pt_br: Não foi possível obter {0} pronúncia de "{1}". A palavra não existe ou houve uma falha temporária na rede.
zh_cn: 无法获取“{1}”的 {0} 发音。要么单词不存在，要么出现临时网络故障。

# Pronunciate_NoWord
source: Could not fetch {0} pronunciation of "{1}"
ar_sa: تعذر جلب نطق {0} لـ "{1}"
de_de: {0} Aussprache von „{1}“ konnte nicht abgerufen werden
es_es: No se pudo recuperar la pronunciación {0} de "{1}"
fr_fr: Impossible de récupérer la prononciation {0} de "{1}"
he_il: לא ניתן היה להביא הגייה של {0} של "{1}"
it_it: Impossibile recuperare la pronuncia {0} di "{1}"
nl_nl: Kan de uitspraak van {0} van "{1}" niet ophalen
pl_pl: Nie można pobrać wymowy {0} słowa „{1}”
pt_br: Não foi possível obter {0} pronúncia de "{1}"
zh_cn: 无法获取“{1}”的 {0} 发音

# PronunciateDialog.Text
source: Phonetics
ar_sa: علم الصوتيات
de_de: Phonetik
es_es: Fonética
fr_fr: Phonétique
he_il: פוֹנֵטִיקָה
it_it: Fonetica
ja_jp: 音声
nl_nl: Fonetiek
pl_pl: Fonetyka
pt_br: Fonética
zh_cn: 语音学

# PronunciateDialog_languages
source: en,English hi,Hindi es,Spanish fr,French ja,Japanese ru,Russian de,German it,Italian ko,Korean pt-BR,Brazilian Portuguese ar,Arabic tr,Turkish zh-CN,Chinese (Simplified)
ar_sa: اللغة الإنجليزية مرحبا الهندية es ، الإسبانية الفرنسية ، الفرنسية ja اليابانية ru الروسية دي الألمانية انها الايطالية كو الكورية pt-BR ، البرتغالية البرازيلية عربي tr ، التركية zh-CN ، الصينية (المبسطة)
de_de: en, englisch Hallo Hindi es, spanisch fr, französisch ja, japanisch Ru, Russisch de, deutsch es, italienisch ko, koreanisch pt-BR, brasilianisches Portugiesisch ar, Arabisch tr, türkisch zh-CN,Chinesisch (vereinfacht)
es_es: es,inglés hola, hindi es,español francés, francés ja, japonés ru, ruso de,alemán eso,italiano ko, coreano pt-BR, portugués brasileño ar,árabe tr,turco zh-CN, chino (simplificado)
fr_fr: fr,anglais salut, hindi es, espagnol fr, français ja, japonais ru, russe de, allemand ça, italien ko, coréen pt-BR, portugais brésilien ar,arabe tr, turc zh-CN, chinois (simplifié)
he_il: en, אנגלית היי, הינדי es, ספרדית fr, צרפתית כן, יפנית ru, רוסית דה, גרמנית זה, איטלקי קו, קוריאנית pt-BR,פורטוגזית ברזילאית אר, ערבית tr,טורקית zh-CN,סינית (פשוטה)
it_it: it,inglese ciao, hindi es, spagnolo fr, francese ja, giapponese ru, russo de, tedesco it, italiano ko, coreano pt-BR, portoghese brasiliano ar, arabo tr, turco zh-CN,cinese (semplificato)
ja_jp: en,英語 hi,ヒンディー語 es,スペイン語 fr,フランス語 ja,日本語 ru,ロシア語 de,ドイツ語 it,イタリア語 ko,韓国語 pt-BR,ブラジルポルトガル語 ar,アラビア語 tr,トルコ語 zh-CN,中国語（簡体字）
nl_nl: nl,Engels hallo, Hindi es,Spaans fr,Frans ja, Japans ru, Russisch de, Duits it, italiaans ko,Koreaans pt-BR,Braziliaans Portugees ar, Arabisch tr, Turks zh-CN, Chinees (vereenvoudigd)
pl_pl: pl, angielski cześć, hinduski es, hiszpański fr,francuski ja, japoński ru, rosyjski de, niemiecki to, włoski ko, koreański pt-BR, brazylijski portugalski ar,arabski tr, turecki zh-CN, chiński (uproszczony)
pt_br: pt,inglês oi, hindi es, espanhol fr, francês ja, japonês ru, russo de, alemão isso, italiano ko, coreano pt-BR,português brasileiro ar, árabe tr, turco zh-CN, chinês (simplificado)
zh_cn: 英语,英语 嗨，印地语 es,西班牙语 法语,法语 日语,日语 ru,俄语 de,德语 它，意大利语 ko,韩语 pt-BR,巴西葡萄牙语 ar,阿拉伯语 tr，土耳其语 zh-CN,中文（简体）

# QuickNotesSheet_groupingBox.Text
source: Work Week (2023-02-13 W7) Month (2023-02) Quarter (2023 Q1) Year (2023) #Keyword in first line of note
ar_sa: أسبوع العمل (2023-02-13 W7) الشهر (2023-02) ربع (2023 Q1) عام (2023) # الكلمة الرئيسية في السطر الأول من الملاحظة
de_de: Arbeitswoche (2023-02-13 W7) Monat (2023-02) Quartal (2023 Q1) Jahr (2023) #Keyword in der ersten Notizzeile
es_es: Semana laboral (2023-02-13 W7) Mes (2023-02) Trimestre (2023 Q1) Año (2023) #Palabra clave en la primera línea de la nota
fr_fr: Semaine de travail (2023-02-13 W7) Mois (2023-02) Trimestre (2023 Q1) Année (2023) #Mot clé dans la première ligne de la note
he_il: שבוע עבודה (2023-02-13 W7) חודש (2023-02) רבעון (2023 Q1) שנה (2023) #מילת מפתח בשורה הראשונה של הערה
it_it: Settimana lavorativa (2023-02-13 W7) Mese (2023-02) Trimestre (1° trimestre 2023) Anno (2023) #Parola chiave nella prima riga della nota
ja_jp: 年間週 (2023-02-13 W7) 月 (2023-02) 四半期 (2023 Q1) 年 (2023) #Keyword in first line of note
nl_nl: Werkweek (2023-02-13 W7) Maand (2023-02) Kwartaal (2023 Q1) Jaar (2023) #Trefwoord in de eerste regel van de opmerking
pl_pl: Tydzień roboczy (2023-02-13 W7) Miesiąc (2023-02) Kwartał (I kw. 2023 r.) Rok (2023) #Keyword w pierwszym wierszu notatki
pt_br: Semana de Trabalho (2023-02-13 W7) Mês (2023-02) Trimestre (1º trimestre de 2023) Ano (2023) #Palavra-chave na primeira linha da nota
zh_cn: 工作周 (2023-02-13 W7) 月份 (2023-02) 季度（2023 年第一季度） 年份 (2023) #注释第一行的关键字

# QuickNotesSheet_groupingLabel.Text
source: Group into sections by
ar_sa: تجميع في أقسام حسب
de_de: In Abschnitte gruppieren nach
es_es: Agrupar en secciones por
fr_fr: Regrouper en sections par
he_il: קבץ למקטעים לפי
it_it: Raggruppare in sezioni per
ja_jp: セクションをグループ化する単位
nl_nl: Groepeer in secties op basis van
pl_pl: Pogrupuj w sekcje wg
pt_br: Agrupar em seções por
zh_cn: 按以下方式分组

# QuickNotesSheet_introBox.Text
source: Custom the behavior of the Organize Quick Notes command
ar_sa: قم بتخصيص سلوك أمر تنظيم الملاحظات السريعة
de_de: Passen Sie das Verhalten des Befehls „Schnelle Notizen organisieren“ an
es_es: Personalice el comportamiento del comando Organizar notas rápidas
fr_fr: Personnaliser le comportement de la commande Organiser les notes rapides
he_il: התאמה אישית של ההתנהגות של הפקודה ארגן הערות מהירות
it_it: Personalizza il comportamento del comando Organizza note rapide
ja_jp: クイックノートの動作をカスタマイズ
nl_nl: Pas het gedrag van de opdracht Snelle notities organiseren aan
pl_pl: Dostosuj zachowanie polecenia Organizuj szybkie notatki
pt_br: Personalize o comportamento do comando Organizar Notas Rápidas
zh_cn: 自定义组织快速笔记命令的行为

# QuickNotesSheet_notebookButton.Text
source: Move Quick Notes into this notebook
ar_sa: انقل Quick Notes إلى دفتر الملاحظات هذا
de_de: Schnelle Notizen in dieses Notizbuch verschieben
es_es: Mover notas rápidas a este cuaderno
fr_fr: Déplacer les notes rapides dans ce bloc-notes
he_il: העבר הערות מהירות למחברת זו
it_it: Sposta le note rapide in questo taccuino
ja_jp: このノートブックにクイックノートを移動
nl_nl: Verplaats Quick Notes naar dit notitieboek
pl_pl: Przenieś Szybkie notatki do tego notatnika
pt_br: Mover notas rápidas para este caderno
zh_cn: 将快速笔记移动到此笔记本中

# QuickNotesSheet_notebookLink.Text
source: Click here to select the notebook
ar_sa: انقر هنا لتحديد دفتر الملاحظات
de_de: Klicken Sie hier, um das Notizbuch auszuwählen
es_es: Haga clic aquí para seleccionar el cuaderno
fr_fr: Cliquez ici pour sélectionner le carnet
he_il: לחץ כאן כדי לבחור את המחברת
it_it: Fare clic qui per selezionare il taccuino
ja_jp: ノートブックを選択するにはここをクリック
nl_nl: Klik hier om het notitieboek te selecteren
pl_pl: Kliknij tutaj, aby wybrać notatnik
pt_br: Clique aqui para selecionar o caderno
zh_cn: 单击此处选择笔记本

# QuickNotesSheet_sectionButton.Text
source: Move Quick Notes into this section
ar_sa: انقل الملاحظات السريعة إلى هذا القسم
de_de: Verschieben Sie Quick Notes in diesen Abschnitt
es_es: Mover notas rápidas a esta sección
fr_fr: Déplacer les notes rapides dans cette section
he_il: העבר הערות מהירות לקטע זה
it_it: Sposta le note rapide in questa sezione
ja_jp: このセクションにクイックノートを移動
nl_nl: Verplaats Quick Notes naar deze sectie
pl_pl: Przenieś Szybkie notatki do tej sekcji
pt_br: Mover notas rápidas para esta seção
zh_cn: 将快速注释移至此部分

# QuickNotesSheet_sectionLink.Text
source: Click here to select the section
ar_sa: انقر هنا لتحديد القسم
de_de: Klicken Sie hier, um den Abschnitt auszuwählen
es_es: Haga clic aquí para seleccionar la sección
fr_fr: Cliquez ici pour sélectionner la rubrique
he_il: לחץ כאן כדי לבחור את הקטע
it_it: Clicca qui per selezionare la sezione
ja_jp: セクションを選択するにはここをクリック
nl_nl: Klik hier om de sectie te selecteren
pl_pl: Kliknij tutaj, aby wybrać sekcję
pt_br: Clique aqui para selecionar a seção
zh_cn: 单击此处选择部分

# QuickNotesSheet_SelectNotebookIntro
source: Select the notebook used to organize your Quick Notes
ar_sa: حدد دفتر الملاحظات المستخدم لتنظيم ملاحظاتك السريعة
de_de: Wählen Sie das Notizbuch aus, das zum Organisieren Ihrer Schnellnotizen verwendet wird
es_es: Seleccione el cuaderno utilizado para organizar sus Notas rápidas
fr_fr: Sélectionnez le bloc-notes utilisé pour organiser vos notes rapides
he_il: בחר את המחברת המשמשת לארגון ההערות המהירות שלך
it_it: Seleziona il taccuino utilizzato per organizzare le tue note rapide
ja_jp: クイックノートを整理するために使用するノートブックを選択
nl_nl: Selecteer het notitieboek dat wordt gebruikt om uw Quick Notes te ordenen
pl_pl: Wybierz notatnik używany do organizowania szybkich notatek
pt_br: Selecione o caderno usado para organizar suas Notas Rápidas
zh_cn: 选择用于整理快速笔记的笔记本

# QuickNotesSheet_SelectNotebookTitle
source: Select Notebook
ar_sa: حدد دفتر ملاحظات
de_de: Wählen Sie Notizbuch aus
es_es: Seleccionar cuaderno
fr_fr: Sélectionnez le bloc-notes
he_il: בחר מחברת
it_it: Seleziona Taccuino
ja_jp: ノートブックを選択
nl_nl: Selecteer Notitieboekje
pl_pl: Wybierz Notatnik
pt_br: Selecionar Bloco de Notas
zh_cn: 选择笔记本

# QuickNotesSheet_SelectSectionIntro
source: Select the section used to organize your Quick Notes
ar_sa: حدد القسم المستخدم لتنظيم ملاحظاتك السريعة
de_de: Wählen Sie den Abschnitt aus, der zum Organisieren Ihrer Schnellnotizen verwendet wird
es_es: Seleccione la sección utilizada para organizar sus Notas rápidas
fr_fr: Sélectionnez la section utilisée pour organiser vos notes rapides
he_il: בחר את הקטע המשמש לארגון ההערות המהירות שלך
it_it: Seleziona la sezione utilizzata per organizzare le tue note rapide
ja_jp: クイックノートを整理するために使用するセクションを選択
nl_nl: Selecteer de sectie die wordt gebruikt om uw Quick Notes te ordenen
pl_pl: Wybierz sekcję służącą do organizowania szybkich notatek
pt_br: Selecione a seção usada para organizar suas notas rápidas
zh_cn: 选择用于组织快速笔记的部分

# QuickNotesSheet_SelectSectionTitle
source: Select Section
ar_sa: حدد القسم
de_de: Abschnitt auswählen
es_es: Seleccionar sección
fr_fr: Sélectionnez la rubrique
he_il: בחר סעיף
it_it: Seleziona Sezione
ja_jp: セクションを選択
nl_nl: Selecteer Sectie
pl_pl: Wybierz sekcję
pt_br: Selecione a seção
zh_cn: 选择部分

# QuickNotesSheet_stampBox.Text
source: Prepend the title with the date that the note was created
ar_sa: قم بإلحاق العنوان بتاريخ إنشاء الملاحظة
de_de: Stellen Sie dem Titel das Erstellungsdatum der Notiz voran
es_es: Anteponga al título la fecha en que se creó la nota
fr_fr: Faites précéder le titre de la date à laquelle la note a été créée
he_il: הוסף את הכותרת עם התאריך שבו נוצרה ההערה
it_it: Anteporre al titolo la data di creazione della nota
ja_jp: タイトルの前にメモの作成日を追加する
nl_nl: Plaats vóór de titel de datum waarop de notitie is gemaakt
pl_pl: Dodaj tytuł z datą utworzenia notatki
pt_br: Anexe o título com a data em que a nota foi criada
zh_cn: 在标题前加上笔记的创建日期

# QuickNotesSheet_Title
source: Quick Notes
ar_sa: ملاحظات سريعة
de_de: Schnelle Notizen
es_es: Notas rápidas
fr_fr: Notes rapides
he_il: הערות מהירות
it_it: Note veloci
ja_jp: クイックノート
nl_nl: Snelle notities
pl_pl: Szybkie notatki
pt_br: Notas rápidas
zh_cn: 快速笔记

# QuickNotesSheet_titleBox.Text
source: Set the page title to the first fiew words of the note
ar_sa: اضبط عنوان الصفحة على أول كلمات fiew في الملاحظة
de_de: Legen Sie den Seitentitel auf die ersten fünf Wörter der Notiz fest
es_es: Establezca el título de la página en las primeras pocas palabras de la nota.
fr_fr: Définissez le titre de la page sur les premiers mots de la note
he_il: הגדר את כותרת העמוד למילים הראשונות של ההערה
it_it: Imposta il titolo della pagina sulle prime parole della nota
ja_jp: ノートの最初の数語をページタイトルに設定
nl_nl: Stel de paginatitel in op de eerste weergavewoorden van de notitie
pl_pl: Ustaw tytuł strony na pierwsze pięć słów notatki
pt_br: Defina o título da página para as primeiras palavras da nota
zh_cn: 将页面标题设置为笔记的第一个单词

# QuickPaletteCommand_basic_category
source: basic text
ar_sa: النص الأساسي
de_de: Grundtext
es_es: texto básico
fr_fr: texte de base
he_il: טקסט בסיסי
it_it: testo di base
ja_jp: 基本テキスト
nl_nl: basis tekst
pl_pl: tekst podstawowy
pt_br: texto básico
zh_cn: 基本文本

# QuickPaletteCommand_basics
source: Bold Italic Underline Strikethrough Subscript Superscript
ar_sa: عريض مائل تسطير يتوسطه خط مخطوطة مرتفع
de_de: Deutlich Kursiv Unterstreichen Durchgestrichen Index Hochgestellt
es_es: Atrevido Itálico Subrayar Tachado Subíndice Sobrescrito
fr_fr: Audacieux Italique Souligner Barré Indice Exposant
he_il: נוֹעָז נטוי לָשִׂים דָגֵשׁ חוצה מנוי כתב-על
it_it: Grassetto Corsivo Sottolineare Barrato Pedice Apice
ja_jp: 太字 イタリック 下線 打ち消し線 下付き文字 上付き文字
nl_nl: Vetgedrukt Cursief Onderstrepen Doorhalen Abonnement Superscript
pl_pl: Pogrubiony italski Podkreślać Przekreślenie Indeks Napisany u góry
pt_br: Audacioso itálico Sublinhado Tachado Subscrito Sobrescrito
zh_cn: 大胆的 斜体 强调 删除线 下标 上标

# QuickPaletteCommand_color_category
source: font colors
ar_sa: ألوان الخطوط
de_de: Schriftfarben
es_es: colores de fuente
fr_fr: couleurs de police
he_il: צבעי גופן
it_it: colori dei caratteri
ja_jp: フォントカラー
nl_nl: lettertype kleuren
pl_pl: kolory czcionek
pt_br: cores da fonte
zh_cn: 字体颜色

# QuickPaletteCommand_colors
source: Blue Green Orange Purple Red Yellow
ar_sa: أزرق أخضر البرتقالي أرجواني أحمر أصفر
de_de: Blau Grün Orange Lila Rot Gelb
es_es: Azul Verde Naranja Púrpura Rojo Amarillo
fr_fr: Bleu Vert Orange Violet Rouge Jaune
he_il: כְּחוֹל ירוק תפוז סָגוֹל אָדוֹם צהוב
it_it: Blu Verde Arancia Viola Rosso Giallo
ja_jp: 青 緑 オレンジ 紫 赤 黄
nl_nl: Blauw Groente Oranje Paars Rood Geel
pl_pl: Niebieski Zielony Pomarańczowy Fioletowy Czerwony Żółty
pt_br: Azul Verde Laranja Roxo Vermelho Amarelo
zh_cn: 蓝色的 绿色的 橙子 紫色的 红色的 黄色的

# QuickPaletteCommand_highlight_category
source: highlight colors
ar_sa: تسليط الضوء على الألوان
de_de: Hervorheben von Farben
es_es: resaltar colores
fr_fr: mettre en valeur les couleurs
he_il: להדגיש צבעים
it_it: evidenziare i colori
ja_jp: ハイライトカラー
nl_nl: markeer kleuren
pl_pl: podkreślić kolory
pt_br: destacar cores
zh_cn: 突出显示颜色
