Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# KeyboardSheet_introBox.Text
source: Manage my custom keyboard shortcuts. Select a command and press a key sequence.
ar_sa: إدارة اختصارات لوحة المفاتيح المخصصة. حدد أمرًا واضغط على تسلسل مفتاح.
de_de: Verwalten Sie meine benutzerdefinierten Tastaturverknüpfungen. Wählen Sie einen Befehl aus und drücken Sie eine Schlüsselsequenz.
es_es: Administre mis atajos de teclado personalizados. Seleccione un comando y presione una secuencia de teclas.
fr_fr: Gérez mes raccourcis clavier personnalisés. Sélectionnez une commande et appuyez sur une séquence de touches.
he_il: נהל את קיצורי המקשים המותאמים אישית שלי. בחר פקודה ולחץ על רצף מקשים.
it_it: Gestisci le mie scorciatoie da tastiera personalizzate. Selezionare un comando e premere una sequenza di tasti.
ja_jp: カスタムキーボードショートカットを管理します。コマンドを選択してキーシーケンスを押します。
nl_nl: Beheer mijn aangepaste sneltoetsen. Selecteer een opdracht en druk op een sleutelreeks.
pl_pl: Zarządzaj moimi niestandardowymi skrótami klawiatury. Wybierz polecenie i naciśnij sekwencję klucza.
pt_br: Gerencie meus atalhos de teclado personalizados. Selecione um comando e pressione uma sequência de teclas.
zh_cn: 管理我的自定义键盘快捷键。 选择一个命令，然后按键序列。

# KeyboardSheet_keyColumn.HeaderText
source: Key Sequence
ar_sa: تسلسل المفتاح
de_de: Schlüsselfolge
es_es: Secuencia de teclas
fr_fr: Séquence de touches
he_il: רצף מפתחות
it_it: Sequenza chiave
ja_jp: キーシーケンス
nl_nl: Toetsvolgorde
pl_pl: Sekwencja kluczowa
pt_br: Sequência de teclas
zh_cn: 键序列

# KeyboardSheet_resetAllButton.Text
source: Reset all
ar_sa: إعادة ضبط الجميع
de_de: Alles zurücksetzen
es_es: Resetear todo
fr_fr: Effacer tout
he_il: לאפס הכל
it_it: Reimposta tutto
ja_jp: すべてリセット
nl_nl: Alles resetten
pl_pl: Zresetować wszystko
pt_br: Reiniciar tudo
zh_cn: 重置所有

# LinkDialog_groupBox.Text
source: Pages in
ar_sa: الصفحات بتنسيق
de_de: Seiten in
es_es: Páginas en
fr_fr: Pages dans
he_il: דפים ב
it_it: Pagine dentro
ja_jp: ページ内
nl_nl: Pagina's in
pl_pl: Strony in.
pt_br: Páginas em
zh_cn: 页数

# LinkDialog_introLabel.Text
source: Create linked references to the title of this page
ar_sa: إنشاء مراجع مرتبطة بعنوان هذه الصفحة
de_de: Erstelle verlinkte Verweise auf den Titel dieser Seite
es_es: Cree referencias vinculadas al título de esta página
fr_fr: Créer des références liées au titre de cette page
he_il: צור הפניות מקושרות לכותרת של דף זה
it_it: Crea riferimenti collegati al titolo di questa pagina
ja_jp: このページのタイトルにリンク参照を作成
nl_nl: Maak gelinkte verwijzingen naar de titel van deze pagina
pl_pl: Utwórz połączonych odniesień do tytułu tej strony
pt_br: Crie referências vinculadas ao título desta página
zh_cn: 创建指向此页面标题的链接引用

# LinkDialog_Text
source: Link References
ar_sa: مراجع الارتباط
de_de: Link-Referenzen
es_es: Referencias de enlaces
fr_fr: Liens de références
he_il: קישורים הפניות
it_it: Riferimenti di collegamento
ja_jp: リンク参照
nl_nl: Linkreferenties
pt_br: Referências de link
zh_cn: 链接参考

# LinkedReferencesCommand_Title
source: Linked References
ar_sa: المراجع المرتبطة
de_de: Verknüpfte Referenzen
es_es: Referencias vinculadas
fr_fr: Références liées
he_il: הפניות מקושרות
it_it: Riferimenti collegati
ja_jp: リンク参照
nl_nl: Gelinkte referenties
pl_pl: Połączone referencje.
pt_br: Referências Ligadas
zh_cn: 链接参考

# LinkReferencesCommand_noref
source: No references found. Consider enabling the option to include unindexed pages
ar_sa: لم يتم العثور على مراجع.
de_de: Keine Referenzen gefunden.
es_es: No se encontraron referencias.
fr_fr: Aucune référence trouvée.
he_il: לא נמצאו הפניות. שקול להפעיל את האפשרות לכלול דפים לא נוספו לאינדקס
it_it: Nessun riferimento trovato. Valuta la possibilità di abilitare l'opzione per includere pagine non indicizzate
ja_jp: 参照が見つかりませんでした。未索引ページを含めるオプションを有効にすることを検討してください
nl_nl: Geen referenties gevonden.
pl_pl: Nie znaleziono żadnych referencji. Zastanów się, aby umożliwić opcję dołączenie stron nieinindeksowanych
pt_br: Nenhuma referência encontrada.
zh_cn: 没有找到参考。

# LoadStyleTheme_errorLoading
source: Cannot load file or file is empty
ar_sa: لا يمكن تحميل الملف أو الملف فارغ
de_de: Datei kann nicht geladen werden oder Datei ist leer
es_es: No se puede cargar el archivo o el archivo está vacío
fr_fr: Impossible de charger le fichier ou le fichier est vide
he_il: לא ניתן לטעון את הקובץ או שהקובץ ריק
it_it: Impossibile caricare il file oppure il file è vuoto
ja_jp: ファイルを読み込めないか、ファイルが空です
nl_nl: Kan bestand niet laden of bestand is leeg
pl_pl: Nie można załadować pliku lub plik jest pusty
pt_br: Não é possível carregar o arquivo ou o arquivo está vazio
zh_cn: 无法加载文件或文件为空

# LoadStyleTheme_filter
source: Style definitions (*.xml)|*.xml|All files (*.*)|*.*
ar_sa: تعريفات الأنماط (* .xml) | * .xml | كافة الملفات (*. *) | *. *
de_de: Stildefinitionen (*.xml)|*.xml|Alle Dateien (*.*)|*.*
es_es: Definiciones de estilo (*.xml)|*.xml|Todos los archivos (*.*)|*.*
fr_fr: Définitions de style (*.xml)|*.xml|Tous les fichiers (*.*)|*.*
he_il: הגדרות סגנון (*.xml)|*.xml|כל הקבצים (*.*)|*.*
it_it: Definizioni di stile (*.xml)|*.xml|Tutti i file (*.*)|*.*
ja_jp: スタイル定義 (*.xml)|*.xml|All files (*.*)|*.*
nl_nl: Stijldefinities (*.xml)|*.xml|Alle bestanden (*.*)|*.*
pl_pl: Definicje stylów (*.xml)|*.xml|Wszystkie pliki (*.*)|*.*
pt_br: Definições de estilo (*.xml)|*.xml|Todos os arquivos (*.*)|*.*
zh_cn: 样式定义(*.xml)|*.xml|所有文件(*.*)|*.*

# LoadStyleTheme_Title
source: Load Styles
ar_sa: تحميل نمط النمط
de_de: Style-Design laden
es_es: Tema de estilo de carga
fr_fr: Charger le thème de style
he_il: טען ערכת נושא בסגנון
it_it: Carica stili
ja_jp: スタイルを読み込む
nl_nl: Laad stijlthema
pl_pl: Załaduj motyw stylu
pt_br: Carregar tema de estilo
zh_cn: 加载样式主题

# MapDialog_groupBox.Text
source: Pages in
ar_sa: الصفحات بتنسيق
de_de: Seiten in
es_es: Páginas en
fr_fr: Pages dans
he_il: דפים ב
it_it: Pagine dentro
ja_jp: ページ内
nl_nl: Pagina's in
pl_pl: Strony in.
pt_br: Páginas em
zh_cn: 内页

# MapDialog_synopsisBox.Text
source: Include a synopsis of each page
ar_sa: تضمين ملخص لكل صفحة
de_de: Füge eine Zusammenfassung jeder Seite hinzu
es_es: Incluya una sinopsis de cada página
fr_fr: Inclure un synopsis de chaque page
he_il: כלול תקציר של כל עמוד
it_it: Includere una sinossi di ogni pagina
ja_jp: 各ページの概要を含める
nl_nl: Voeg een samenvatting van elke pagina toe
pl_pl: Dołącz streszczenie każdej strony
pt_br: Inclui uma sinopse de cada página
zh_cn: 包括每个页面的概要

# MapDialog_Text
source: Create Page Map
ar_sa: إنشاء خريطة الصفحة
de_de: Seitenzuordnung erstellen
es_es: Crear mapa de página
fr_fr: Créer un plan de page
he_il: צור מפת עמוד
it_it: Crea mappa pagina
ja_jp: ページマップを作成
nl_nl: Maak een paginakaart
pl_pl: Utwórz mapę stron
pt_br: Criar mapa de página
zh_cn: 为页面创建链接图谱

# MoreMessageBox_hideBox.Text
source: Hide this message in the future
ar_sa: إخفاء هذه الرسالة في المستقبل
de_de: Verstecken Sie diese Nachricht in Zukunft
he_il: הסתר הודעה זו בעתיד
it_it: Nascondi questo messaggio in futuro
ja_jp: 今後このメッセージを非表示にします
pl_pl: Ukryj tę wiadomość w przyszłości
zh_cn: 以后隐藏此消息

# MovePageCommand_noPages
source: There are no pages selected to move
ar_sa: لا توجد صفحات محددة لنقلها
de_de: Es sind keine Seiten zum Verschieben ausgewählt
es_es: No hay páginas seleccionadas para mover
fr_fr: Il n'y a aucune page sélectionnée à déplacer
he_il: לא נבחרו דפים להזזה
it_it: Non ci sono pagine selezionate da spostare
ja_jp: 移動するページが選択されていません
nl_nl: Er zijn geen pagina's geselecteerd om te verplaatsen
pl_pl: Nie wybrano żadnych stron do przeniesienia
pt_br: Não há páginas selecionadas para mover
zh_cn: 没有选择要移动的页面

# NameStyleDialog_errorLabel.Text
source: Name exists. Choose a different name.
ar_sa: الاسم موجود. اختر اسمًا مختلفًا.
de_de: Name existiert. Wähle einen anderen Namen.
es_es: El nombre existe. Elija un nombre diferente.
fr_fr: Le nom existe. Choisissez un nom différent.
he_il: שם קיים. בחר שם אחר.
it_it: Il nome esiste. Scegli un nome diverso.
ja_jp: 名前が存在します。異なる名前を選択してください。
nl_nl: Naam bestaat. Kies een andere naam.
pl_pl: Nazwa istnieje. Wybierz inną nazwę.
pt_br: Nome existe. Escolha um nome diferente.
zh_cn: 名称存在。选择不同的名称。

# NameStyleDialog_nameLabel.Text
source: Style Name
ar_sa: اسم النمط
de_de: Stilname
es_es: Nombre de estilo
fr_fr: Nom du style
he_il: שם סגנון
it_it: Nome dello stile
ja_jp: スタイル名
nl_nl: Stijl naam
pl_pl: Nazwa stylu
pt_br: Nome do estilo
zh_cn: 样式名称

# NameStyleDialog_RenameStyle
source: Rename Style
ar_sa: إعادة تسمية نمط
de_de: Umbenennen Stil
es_es: Estilo de cambio de nombre
fr_fr: Renommer Style
he_il: שנה את שם הסגנון
it_it: Rinomina stile
ja_jp: スタイルをリネーム
nl_nl: Hernoemstijl
pl_pl: Zmień nazwę stylu.
pt_br: Renomeie o estilo
zh_cn: 重命名风格

# NavigatorSheet_corrallBox.Text
source: Restrict the Navigator window to the active screen
ar_sa: قصر نافذة المستكشف على الشاشة النشطة
de_de: Beschränken Sie das Navigator-Fenster auf den aktiven Bildschirm
es_es: Restringir la ventana del Navegador a la pantalla activa
fr_fr: Restreindre la fenêtre du navigateur à l'écran actif
he_il: הגבל את חלון הניווט למסך הפעיל
it_it: Limita la finestra del Navigatore alla schermata attiva
ja_jp: ナビゲーターウィンドウをアクティブな画面に制限
nl_nl: Beperk het Navigator-venster tot het actieve scherm
pl_pl: Ogranicz okno Nawigatora do aktywnego ekranu
pt_br: Restringir a janela do Navegador à tela ativa
zh_cn: 将导航器窗口限制为活动屏幕

# NavigatorSheet_corrallBox_disabled
source: Not available
ar_sa: غير متاح
de_de: Nicht verfügbar
es_es: No disponible
fr_fr: Pas disponible
he_il: לא זמין
it_it: Non disponibile
ja_jp: 利用できません
nl_nl: Niet beschikbaar
pl_pl: Niedostępne
pt_br: Não disponível
zh_cn: 无法使用

# NavigatorSheet_depthLabel.Text
source: Max length of stored history
ar_sa: أقصى طول للتاريخ المخزن
de_de: Maximale Länge des gespeicherten Verlaufs
es_es: Longitud máxima del historial almacenado
fr_fr: Longueur maximale de l'historique stocké
he_il: אורך מקסימלי של היסטוריה מאוחסנת
it_it: Lunghezza massima della cronologia memorizzata
ja_jp: 保存された履歴の最大長
nl_nl: Maximale lengte van opgeslagen geschiedenis
pl_pl: Maksymalna długość przechowywanej historii
pt_br: Duração máxima do histórico armazenado
zh_cn: 存储历史的最大长度

# NavigatorSheet_disabledBox.Text
source: Disable the navigation service. This will render the Navigator window inoperaable.
ar_sa: قم بتعطيل خدمة الملاحة. سيؤدي هذا إلى جعل نافذة المستكشف غير قابلة للتشغيل.
de_de: Deaktivieren Sie den Navigationsdienst. Dadurch wird das Navigator-Fenster funktionsunfähig.
es_es: Deshabilitar el servicio de navegación. Esto hará que la ventana del Navegador no funcione.
fr_fr: Désactivez le service de navigation. Cela rendra la fenêtre du Navigateur inutilisable.
he_il: השבת את שירות הניווט. פעולה זו תהפוך את חלון הניווט לבלתי ניתן להפעלה.
it_it: Disabilita il servizio di navigazione. Ciò renderà inutilizzabile la finestra Navigator.
ja_jp: ナビゲーションサービスを無効にします。これにより、ナビゲーターウィンドウが操作不能になります。
nl_nl: Schakel de navigatieservice uit. Hierdoor wordt het Navigator-venster onbruikbaar.
pl_pl: Wyłącz usługę nawigacji. Spowoduje to, że okno Nawigatora przestanie działać.
pt_br: Desabilite o serviço de navegação. Isso tornará a janela do Navegador inoperável.
zh_cn: 禁用导航服务。这将使导航器窗口无法操作。

# NavigatorSheet_hidePinnedBox.Text
source: Hide the My Reading List panel
ar_sa: إخفاء لوحة قائمة القراءة الخاصة بي
de_de: Blenden Sie den Bereich „Meine Leseliste“ aus
es_es: Ocultar el panel Mi lista de lectura
fr_fr: Masquer le panneau Ma liste de lecture
he_il: הסתר את החלונית 'רשימת הקריאה שלי'
it_it: Nascondi il pannello Elenco di lettura
ja_jp: マイリーディングリストパネルを非表示
nl_nl: Verberg het paneel Mijn leeslijst
pl_pl: Ukryj panel Moja lista czytelnicza
pt_br: Ocultar o painel Minha lista de leitura
zh_cn: 隐藏“我的阅读列表”面板

# NavigatorSheet_intervalLabel.Text
source: Min read time before adding to history
ar_sa: دقيقة وقت القراءة قبل الإضافة إلى التاريخ
de_de: Mindestlesezeit vor dem Hinzufügen zum Verlauf
es_es: Tiempo mínimo de lectura antes de agregar al historial
fr_fr: Temps de lecture minimum avant d'ajouter à l'historique
he_il: זמן קריאה מינימלי לפני הוספה להיסטוריה
it_it: Tempo di lettura minimo prima dell'aggiunta alla cronologia
ja_jp: 履歴に追加するまでの最小滞在時間
nl_nl: Minimale leestijd voordat deze aan de geschiedenis wordt toegevoegd
pl_pl: Min. czas odczytu przed dodaniem do historii
pt_br: Tempo mínimo de leitura antes de adicionar ao histórico
zh_cn: 添加到历史记录之前的最小阅读时间

# NavigatorSheet_introBox.Text
source: Customize advanced options for the Navigator Service
ar_sa: تخصيص الخيارات المتقدمة لخدمة Navigator
de_de: Passen Sie erweiterte Optionen für den Navigator-Dienst an
es_es: Personalice las opciones avanzadas para el servicio Navigator
fr_fr: Personnaliser les options avancées du service Navigator
he_il: התאם אישית אפשרויות מתקדמות עבור שירות הניווט
it_it: Personalizza le opzioni avanzate per il servizio Navigator
ja_jp: ナビゲーターサービスの高度なオプションをカスタマイズ
nl_nl: Pas geavanceerde opties voor de Navigator-service aan
pl_pl: Dostosuj zaawansowane opcje usługi Navigator
pt_br: Personalizar opções avançadas para o serviço Navigator
zh_cn: 自定义 Navigator 服务的高级选项

# NavigatorSheet_quickBox.Text
source: Track Quick Notes
ar_sa: تتبع الملاحظات السريعة
de_de: Verfolgen Sie schnelle Notizen
es_es: Seguimiento de notas rápidas
fr_fr: Suivre les notes rapides
he_il: עקוב אחר הערות מהירות
it_it: Tieni traccia delle note rapide
ja_jp: クイックノートを追跡
nl_nl: Houd snelle notities bij
pl_pl: Śledź szybkie notatki
pt_br: Acompanhe notas rápidas
zh_cn: 追踪快速笔记

# NavigatorWindow_confirmDelete
source: Are you sure you want to delete the {0} selected records?
ar_sa: هل أنت متأكد أنك تريد حذف {0} من السجلات المحددة؟
de_de: Sind Sie sicher, dass Sie die {0} ausgewählten Datensätze löschen möchten?
he_il: האם אתה בטוח שברצונך למחוק את {0} הרשומות שנבחרו?
it_it: Sei sicuro di voler eliminare i {0} record selezionati?
ja_jp: 選択した {0} レコードを削除してもよろしいですか?
pl_pl: Czy na pewno chcesz usunąć wybrane rekordy ({0})?
zh_cn: 您确定要删除所选的 {0} 条记录吗？

# NavigatorWindow_copyTooltip
source: Copy selected items to the clipboard
ar_sa: نسخ العناصر المحددة إلى الحافظة
de_de: Ausgewählte Elemente in die Zwischenablage kopieren
es_es: Copiar elementos seleccionados al portapapeles
fr_fr: Copier les éléments sélectionnés dans le presse-papiers
he_il: העתק פריטים נבחרים ללוח
it_it: Copia gli elementi selezionati negli appunti
ja_jp: 選択した項目をクリップボードにコピー
nl_nl: Kopieer geselecteerde items naar het klembord
pl_pl: Skopiuj wybrane elementy do schowka
pt_br: Copiar itens selecionados para a área de transferência
zh_cn: 将所选项目复制到剪贴板

# NavigatorWindow_deleteHistoryButton_Tooltip
source: Delete selected items from the History list
ar_sa: حذف العناصر المحددة من قائمة المحفوظات
de_de: Ausgewählte Elemente aus der Verlaufsliste löschen
he_il: מחק פריטים נבחרים מרשימת ההיסטוריה
it_it: Elimina gli elementi selezionati dall'elenco Cronologia
ja_jp: 選択したアイテムを履歴リストから削除します
pl_pl: Usuń wybrane elementy z listy Historia
zh_cn: 从历史记录列表中删除选定的项目

# NavigatorWindow_disabled
source: The navigation service is disabled. Open Settings to enable the service.
ar_sa: تم تعطيل خدمة الملاحة. افتح الإعدادات لتمكين الخدمة.
de_de: Der Navigationsdienst ist deaktiviert. Öffnen Sie Einstellungen, um den Dienst zu aktivieren.
es_es: El servicio de navegación está deshabilitado. Abra Configuración para habilitar el servicio.
fr_fr: Le service de navigation est désactivé. Ouvrez Paramètres pour activer le service.
he_il: שירות הניווט מושבת. פתח את ההגדרות כדי להפעיל את השירות.
it_it: Il servizio di navigazione è disabilitato. Apri Impostazioni per abilitare il servizio.
ja_jp: ナビゲーションサービスが無効です。サービスを有効にするには設定を開いてください。
nl_nl: De navigatieservice is uitgeschakeld. Open Instellingen om de service in te schakelen.
pl_pl: Usługa nawigacji jest wyłączona. Otwórz Ustawienia, aby włączyć usługę.
pt_br: O serviço de navegação está desativado. Abra Configurações para habilitar o serviço.
zh_cn: 导航服务被禁用。打开设置以启用该服务。

# NavigatorWindow_downButton_Tooltip
source: Move selected items down
ar_sa: نقل العناصر المحددة لأسفل
de_de: Ausgewählte Elemente nach unten verschieben
es_es: Mover elementos seleccionados hacia abajo
fr_fr: Déplacer les éléments sélectionnés vers le bas
he_il: הזז את הפריטים שנבחרו למטה
it_it: Sposta gli elementi selezionati verso il basso
ja_jp: 選択したアイテムを下に移動
nl_nl: Verplaats geselecteerde items naar beneden
pl_pl: Przenieś wybrane elementy w dół
pt_br: Mover itens selecionados para baixo
zh_cn: 向下移动所选项目

# NavigatorWindow_pinButton_Tooltip
source: Add selected items to My Reading List
ar_sa: إضافة العناصر المحددة إلى قائمة القراءة الخاصة بي
de_de: Ausgewählte Elemente zu Meine Leseliste hinzufügen
es_es: Agregar elementos seleccionados a Mi lista de lectura
fr_fr: Ajouter les éléments sélectionnés à Ma liste de lecture
he_il: הוסף פריטים נבחרים לרשימת הקריאה שלי
it_it: Aggiungi gli elementi selezionati alla mia lista di lettura
ja_jp: 選択したアイテムをマイリーディングリストに追加
nl_nl: Voeg geselecteerde items toe aan Mijn leeslijst
pl_pl: Dodaj wybrane pozycje do Mojej listy czytelniczej
pt_br: Adicionar itens selecionados à minha lista de leitura
zh_cn: 将所选项目添加到我的阅读列表

# NavigatorWindow_pinnedHeadLabel.Text
source: My Reading List
ar_sa: قائمة القراءة الخاصة بي
de_de: Meine Leseliste
es_es: Mi lista de lectura
fr_fr: Ma liste de lecture
he_il: רשימת הקריאה שלי
it_it: La mia lista di lettura
ja_jp: マイリーディングリスト
nl_nl: Mijn leeslijst
pl_pl: Moja lista lektur
pt_br: Minha lista de leitura
zh_cn: 我的阅读清单

# NavigatorWindow_refreshButton_Tooltip
source: Refresh headings from current page (F5)
ar_sa: تحديث العناوين من الصفحة الحالية (F5)
de_de: Überschriften der aktuellen Seite aktualisieren (F5)
es_es: Actualizar títulos de la página actual (F5)
fr_fr: Actualiser les titres de la page actuelle (F5)
he_il: רענן כותרות מהדף הנוכחי (F5)
it_it: Aggiorna le intestazioni dalla pagina corrente (F5)
ja_jp: このページの見出しを更新 (F5)
nl_nl: Kopteksten vernieuwen vanaf de huidige pagina (F5)
pl_pl: Odśwież nagłówki z bieżącej strony (F5)
pt_br: Atualizar títulos da página atual (F5)
zh_cn: 刷新当前页面的标题 (F5)

# NavigatorWindow_Text
source: Navigator Window
ar_sa: نافذة المستكشف
de_de: Navigator-Fenster
es_es: Ventana del navegador
fr_fr: Fenêtre du navigateur
he_il: חלון ניווט
it_it: Finestra del Navigatore
ja_jp: ナビゲーターウィンドウ
nl_nl: Navigator-venster
pl_pl: Okno nawigatora
pt_br: Janela do Navegador
zh_cn: 导航窗口

# NavigatorWindow_unpinButton_Tooltip
source: Remove selected items from My Reading List
ar_sa: إزالة العناصر المحددة من قائمة القراءة الخاصة بي
de_de: Ausgewählte Elemente aus „Meine Leseliste“ entfernen
es_es: Eliminar elementos seleccionados de Mi lista de lectura
fr_fr: Supprimer les éléments sélectionnés de Ma liste de lecture
he_il: הסר פריטים נבחרים מרשימת הקריאה שלי
it_it: Rimuovi gli elementi selezionati dal mio elenco di lettura
ja_jp: 選択したアイテムをマイリーディングリストから削除
nl_nl: Verwijder geselecteerde items uit Mijn leeslijst
pl_pl: Usuń wybrane pozycje z Mojej listy czytelniczej
pt_br: Remover itens selecionados da Minha lista de leitura
zh_cn: 从我的阅读列表中删除所选项目

# NavigatorWindow_upButton_Tooltip
source: Move selected items up
ar_sa: نقل العناصر المحددة لأعلى
de_de: Ausgewählte Elemente nach oben verschieben
es_es: Mover elementos seleccionados hacia arriba
fr_fr: Déplacer les éléments sélectionnés vers le haut
he_il: הזז את הפריטים שנבחרו למעלה
it_it: Sposta gli elementi selezionati verso l'alto
ja_jp: 選択したアイテムを上に移動
nl_nl: Verplaats geselecteerde items omhoog
pl_pl: Przenieś wybrane elementy w górę
pt_br: Mover itens selecionados para cima
zh_cn: 上移所选项目

# NetwordConnectionUnavailable
source: Network connection is not available
ar_sa: اتصال الشبكة غير متوفر
de_de: Netzwerkverbindung ist nicht verfügbar
es_es: La conexión de red no está disponible
fr_fr: La connexion réseau n'est pas disponible
he_il: חיבור רשת אינו זמין
it_it: La connessione di rete non è disponibile
ja_jp: ネットワーク接続が利用できません
nl_nl: Netwerkverbinding is niet beschikbaar
pl_pl: Połączenie sieciowe nie jest dostępne
pt_br: A conexão de rede não está disponível
zh_cn: 网络连接不可用

# NextUnreadPageCommand_nomore
source: No unread pages found in that direction
ar_sa: لم يتم العثور على صفحات غير مقروءة في هذا الاتجاه
de_de: In dieser Richtung wurden keine ungelesenen Seiten gefunden
es_es: No se encontraron páginas no leídas en esa dirección.
fr_fr: Aucune page non lue trouvée dans cette direction
he_il: לא נמצאו דפים שלא נקראו בכיוון זה
it_it: Nessuna pagina non letta trovata in quella direzione
ja_jp: その方向に未読ページは見つかりませんでした
nl_nl: Geen ongelezen pagina's gevonden in die richting
pl_pl: Nie znaleziono nieprzeczytanych stron w tym kierunku
pt_br: Nenhuma página não lida encontrada nessa direção
zh_cn: 在该方向没有找到未读页面

# NumberingPage_Message
source: Numbering page {0}
ar_sa: صفحة الترقيم {0}
de_de: Nummerierungsseite {0}
es_es: Página de numeración {0}
fr_fr: Page de numérotation {0}
he_il: דף מספור {0}
it_it: Numerazione pagina {0}
ja_jp: ページ番号付け {0}
nl_nl: Nummeringspagina {0}
pl_pl: Numeracja strony {0}
pt_br: Página de numeração {0}
zh_cn: 编号页{0}

# NumberPagesDialog.Text
source: Page Numbering
ar_sa: ترقيم الصفحات
de_de: Seitennummerierung
es_es: Numeración de páginas
fr_fr: Numérotation des pages
he_il: מספור עמודים
it_it: Numerazione delle pagine
ja_jp: ページ番号付け
nl_nl: Paginanummering
pl_pl: Numeracja stron.
pt_br: Numeração de Página
zh_cn: 页码

# NumberPagesDialog_cleanBox.Text
source: Remove/cleanup existing numbering
ar_sa: إزالة / تنظيف الترقيم الموجود
de_de: Vorhandene Nummerierung entfernen / bereinigen
es_es: Eliminar / limpiar la numeración existente
fr_fr: Supprimer / nettoyer la numérotation existante
he_il: הסר/ניקוי מספור קיים
it_it: Rimuovere/pulire la numerazione esistente
ja_jp: 既存の番号付けを削除/クリーンアップ
nl_nl: Bestaande nummering verwijderen / opschonen
pl_pl: Usuń / Oczyszczając istniejącą numerowanie
pt_br: Remover / limpar numeração existente
zh_cn: 删除/清理现有编号

# NumberPagesDialog_introLabel.Text
source: Choose the numbering style
ar_sa: اختر نمط الترقيم
de_de: Wähle den Nummerierungsstil
es_es: Elija el estilo de numeración
fr_fr: Choisissez le style de numérotation
he_il: בחר את סגנון המספור
it_it: Scegli lo stile di numerazione
ja_jp: 番号付けスタイルを選択
nl_nl: Kies de nummeringsstijl
pl_pl: Wybierz styl numerowania
pt_br: Escolha o estilo de numeração
zh_cn: 选择编号样式

# OneMore_Home
source: https://onemoreaddin.com
ar_sa: https://onemorereaddin.com

# OneMoreTab_Label
source: OneMore
ar_sa: مرة اخرى
de_de: Einer noch
es_es: Uno mas
fr_fr: Un de plus
he_il: עוד אחד
it_it: Uno di più
nl_nl: Nog een
pl_pl: Jeszcze jeden
pt_br: Mais um

# OpenImageWithCommand_selectOne
source: Select one image to open
ar_sa: حدد صورة واحدة لفتحها
de_de: Wähle ein Bild zum Öffnen aus
es_es: Seleccione una imagen para abrir
fr_fr: Sélectionnez une image à ouvrir
he_il: בחר תמונה אחת לפתיחה
it_it: Seleziona un'immagine da aprire
ja_jp: 1つの画像を選択して開く
nl_nl: Selecteer een afbeelding om te openen
pl_pl: Wybierz jeden obraz do otwarcia
pt_br: Selecione uma imagem para abrir
zh_cn: 选择一张图片打开

# OutlineDialog.Text
source: Outline Formatting
ar_sa: تنسيق المخطط التفصيلي
de_de: Gliederungsformatierung
es_es: Formato de esquema
fr_fr: Mise en forme du contour
he_il: עיצוב מתאר
it_it: Formattazione del contorno
ja_jp: アウトラインフォーマット
nl_nl: Overzichtsopmaak
pl_pl: Formatowanie konturu.
pt_br: Formatação de esboço
zh_cn: 大纲格式

# OutlineDialog_cleanBox.Text
source: Remove/cleanup existing numbering
ar_sa: إزالة / تنظيف الترقيم الموجود
de_de: Vorhandene Nummerierung entfernen / bereinigen
es_es: Eliminar/limpiar la numeración existente
fr_fr: Supprimer / nettoyer la numérotation existante
he_il: הסר/ניקוי מספור קיים
it_it: Rimuovere/pulire la numerazione esistente
ja_jp: 既存の番号付けを削除/クリーンアップ
nl_nl: Bestaande nummering verwijderen/opschonen
pl_pl: Usuń / Oczyszczając istniejącą numerowanie
pt_br: Remover/limpar numeração existente
zh_cn: 删除现有号码

# OutlineDialog_indentationsGroup.Text
source: Indentations
ar_sa: المسافات البادئة
de_de: Einrückungen
es_es: Sangrías
he_il: הזחות
it_it: Rientranze
ja_jp: インデント
nl_nl: Inkepingen
pl_pl: Wcięcia
pt_br: Recuos
zh_cn: 缩进
