Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# HashtagCommand_waiting
source: Your hashtag catalog is scheduled to be created on {0}. You can change this schedule from the OneMore Tray application. Searching for hashtags is unavailable until this is completed.
ar_sa: تمت جدولة إنشاء كتالوج الهاشتاج الخاص بك في {0}. يمكنك تغيير هذا الجدول الزمني من تطبيق OneMore Tray. البحث عن علامات التصنيف غير متاح حتى اكتمال ذلك.
de_de: Die Erstellung Ihres Hashtag-Katalogs ist für den {0} geplant. Sie können diesen Zeitplan über die OneMore Tray-Anwendung ändern. Die Suche nach Hashtags ist erst möglich, wenn dies abgeschlossen ist.
es_es: Está previsto que su catálogo de hashtags se cree el {0}. Puedes cambiar este horario desde la aplicación OneMore Tray. La búsqueda de hashtags no estará disponible hasta que se complete.
fr_fr: La création de votre catalogue de hashtags est prévue pour le {0}. Vous pouvez modifier ce planning depuis l'application OneMore Tray. La recherche de hashtags n'est pas disponible tant qu'elle n'est pas terminée.
he_il: קטלוג ההאשטאג שלך מתוכנן להיווצר ב-{0}. אתה יכול לשנות את לוח הזמנים הזה מאפליקציית OneMore Tray. חיפוש hashtags אינו זמין עד להשלמת פעולה זו.
it_it: La creazione del tuo catalogo hashtag è prevista per il giorno {0}. È possibile modificare questa pianificazione dall'applicazione OneMore Tray. La ricerca degli hashtag non sarà disponibile finché questa non sarà completata.
ja_jp: あなたのハッシュタグカタログは {0} に作成予定です。OneMore Trayアプリケーションからこのスケジュールを変更できます。 ハッシュタグの検索はこれが完了するまで利用できません。
nl_nl: Het is de bedoeling dat uw hashtagcatalogus op {0} wordt gemaakt. U kunt dit schema wijzigen vanuit de OneMore Tray-applicatie. Zoeken naar hashtags is pas beschikbaar als dit is voltooid.
pl_pl: Utworzenie Twojego katalogu hashtagów zaplanowano na {0}. Możesz zmienić ten harmonogram w aplikacji OneMore Tray. Wyszukiwanie hashtagów nie jest możliwe, dopóki nie zostanie zakończone.
pt_br: Seu catálogo de hashtags está programado para ser criado em {0}. Você pode alterar essa programação no aplicativo OneMore Tray. A pesquisa de hashtags não estará disponível até que isso seja concluído.
zh_cn: 您的主题标签目录计划于 {0} 创建。您可以从 OneMore Tray 应用程序更改此计划。 在完成此操作之前，无法搜索主题标签。

# HashtagContext_jumpParaTip
source: Jump to this paragraph; last updated {0}
ar_sa: القفز إلى هذه الفقرة. آخر تحديث {0}
de_de: Springen Sie zu diesem Absatz; zuletzt aktualisiert {0}
es_es: Salta a este párrafo; Última actualización {0}
fr_fr: Sauter à ce paragraphe; Dernière mise à jour {0}
he_il: לקפוץ לפסקה זו; עודכן אחרון {0}
it_it: Vai a questo paragrafo; ultimo aggiornamento {0}
ja_jp: この段落にジャンプ; 最終更新 {0}
nl_nl: Spring naar deze paragraaf; Laatst bijgewerkt {0}
pl_pl: Przeskocz do tego akapitu; Ostatnia aktualizacja {0}
pt_br: Pule para este parágrafo; Última atualização {0}
zh_cn: 跳到本段； 最后更新{0}

# HashtagContext_jumpTip
source: Jump to this page
ar_sa: قفز إلى هذه الصفحة
de_de: Zu dieser Seite springen
es_es: Salta a esta página
fr_fr: Sauter à cette page
he_il: קפוץ לדף זה
it_it: Vai a questa pagina
ja_jp: このページにジャンプ
nl_nl: Spring naar deze pagina
pl_pl: Przeskocz na tę stronę
pt_br: Salte para esta página
zh_cn: 跳到此页面

# HashtagDialog.Title
source: Search Hashtags
ar_sa: البحث في الوسوم
de_de: Suchen Sie nach Hashtags
es_es: Buscar hashtags
fr_fr: Trouver des hashtags
he_il: חפש בהתגים
it_it: Cerca hashtag
ja_jp: ハッシュタグを検索
nl_nl: Zoek hashtags
pl_pl: Szukaj hashtagów
pt_br: Encontre hashtags
zh_cn: 搜索标签

# HashtagDialog_allTags
source: all tags
ar_sa: جميع العلامات
de_de: alle Tags
es_es: todas las etiquetas
fr_fr: toutes les balises
he_il: כל התגים
it_it: tutti i tag
ja_jp: すべてのタグ
nl_nl: alle labels
pl_pl: wszystkie tagi
pt_br: todas as tags
zh_cn: 所有标签

# HashtagDialog_badLink
source: Cannot navigate to this page. It may have been deleted
ar_sa: لا يمكن الانتقال إلى هذه الصفحة. قد تم حذفه
de_de: Die Navigation zu dieser Seite ist nicht möglich. Möglicherweise wurde es gelöscht
es_es: No se puede navegar a esta página. Puede haber sido borrada
fr_fr: Impossible d'accéder à cette page. Il a peut-être été supprimé
he_il: לא ניתן לנווט לדף זה. ייתכן שהוא נמחק
it_it: Impossibile accedere a questa pagina. Potrebbe essere stato cancellato
ja_jp: このページにナビゲートできません。削除された可能性があります
nl_nl: Kan niet naar deze pagina navigeren. Mogelijk is deze verwijderd
pl_pl: Nie można przejść do tej strony. Być może został usunięty
pt_br: Não é possível navegar para esta página. Pode ter sido excluído
zh_cn: 无法导航到此页面。可能已被删除

# HashtagDialog_checkAllLink.Text
source: Check all
ar_sa: تحقق من الكل
de_de: Alle überprüfen
es_es: Comprobar todo
fr_fr: Vérifie tout
he_il: סמן הכל
it_it: Controlla tutto
ja_jp: すべてチェック
nl_nl: Controleer alles
pl_pl: Zaznacz wszystkie
pt_br: Verifique tudo
zh_cn: 选择所有

# HashtagDialog_hideOfflineMenuItem
source: Hide Offline Notebooks
ar_sa: إخفاء دفاتر الملاحظات غير المتصلة
de_de: Offline-Notizbücher ausblenden
es_es: Ocultar cuadernos sin conexión
fr_fr: Masquer les blocs-notes hors ligne
he_il: הסתר מחברות לא מקוונות
it_it: Nascondi taccuini offline
ja_jp: オフラインノートブックを非表示
nl_nl: Offline notitieblokken verbergen
pl_pl: Ukryj notesy offline
pt_br: Ocultar blocos de anotações off-line
zh_cn: 隐藏离线笔记本

# HashtagDialog_introLabel.Text
source: Type any part of one or more hashtags. Wildcards are implied unless a tag is ended with a period. Parenthesis and logical operators are allowed.
ar_sa: اكتب أي جزء من هاشتاج واحد أو أكثر. يتم تضمين أحرف البدل ما لم تنتهي العلامة بنقطة. يُسمح بالأقواس والعوامل المنطقية.
de_de: Geben Sie einen beliebigen Teil eines oder mehrerer Hashtags ein. Platzhalter sind impliziert, es sei denn, ein Tag endet mit einem Punkt. Klammern und logische Operatoren sind zulässig.
es_es: Escribe cualquier parte de uno o más hashtags. Los comodines están implícitos a menos que una etiqueta termine con un punto. Se permiten paréntesis y operadores lógicos.
fr_fr: Tapez n’importe quelle partie d’un ou plusieurs hashtags. Les caractères génériques sont implicites, sauf si une balise se termine par un point. Les parenthèses et les opérateurs logiques sont autorisés.
he_il: הקלד כל חלק מהאשטאג אחד או יותר. תווים כלליים משתמעים אלא אם כן תג מסתיים בנקודה. מותר להשתמש בסוגריים ואופרטורים לוגיים.
it_it: Digita qualsiasi parte di uno o più hashtag. I caratteri jolly sono impliciti a meno che un tag non termini con un punto. Sono consentite parentesi e operatori logici.
ja_jp: 1つ以上のハッシュタグの一部を入力してください。タグがピリオドで終わっていない限り、ワイルドカードが暗黙的に使われます。括弧や論理演算子も許可されています。
nl_nl: Typ een deel van een of meer hashtags. Wildcards worden geïmpliceerd, tenzij een tag wordt afgesloten met een punt. Haakjes en logische operatoren zijn toegestaan.
pl_pl: Wpisz dowolną część jednego lub większej liczby hashtagów. Symbole wieloznaczne są dorozumiane, chyba że tag jest zakończony kropką. Dozwolone są nawiasy i operatory logiczne.
pt_br: Digite qualquer parte de uma ou mais hashtags. Os curingas estão implícitos, a menos que uma tag termine com um ponto final. Parênteses e operadores lógicos são permitidos.
zh_cn: 输入一个或多个主题标签的任意部分。除非标签以句点结束，否则隐含通配符。允许使用括号和逻辑运算符。

# HashtagDialog_lastScanLabel
source: Last scan: {0}, Next scan: {1}
ar_sa: الفحص الأخير: {0}، الفحص التالي: {1}
de_de: Letzter Scan: {0}, Nächster Scan: {1}
es_es: Último escaneo: {0}, Siguiente escaneo: {1}
fr_fr: Dernière analyse : {0}, Analyse suivante : {1}
he_il: סריקה אחרונה: {0}, הסריקה הבאה: {1}
it_it: Ultima scansione: {0}, Scansione successiva: {1}
ja_jp: 最後のスキャン: {0}, 次のスキャン: {1}
nl_nl: Laatste scan: {0}, Volgende scan: {1}
pl_pl: Ostatnie skanowanie: {0}, Następne skanowanie: {1}
pt_br: Última verificação: {0}, Próxima verificação: {1}
zh_cn: 上次扫描：{0}，下次扫描：{1}

# HashtagDialog_noResults
source: No results found
ar_sa: لم يتم العثور على نتائج
de_de: keine Ergebnisse gefunden
es_es: No se han encontrado resultados
fr_fr: Aucun résultat trouvé
he_il: לא נמצאו תוצאות
it_it: Nessun risultato trovato
ja_jp: 結果が見つかりません
nl_nl: geen resultaten gevonden
pl_pl: Nie znaleziono wyników
pt_br: Nenhum resultado encontrado
zh_cn: 未找到结果

# HashtagDialog_recentTags
source: recent tags
ar_sa: العلامات الأخيرة
de_de: Aktuelle Tags
es_es: Etiquetas recientes
fr_fr: balises récentes
he_il: תגים אחרונים
it_it: tag recenti
ja_jp: 最近のタグ
nl_nl: recente tags
pl_pl: ostatnie tagi
pt_br: tags recentes
zh_cn: 最近的标签

# HashtagDialog_scanButton.Text
source: Scan Now
ar_sa: إفحص الآن
de_de: Scanne jetzt
es_es: Escanear ahora
fr_fr: Scanne maintenant
he_il: לסרוק עכשיו
it_it: Scansiona ora
ja_jp: 今すぐスキャン
nl_nl: Scan nu
pl_pl: Skanuj teraz
pt_br: Escaneie agora
zh_cn: 现在扫描

# HashtagDialog_scanLink.Text
source: New notebooks discovered. Click here to scan.
ar_sa: تم اكتشاف دفاتر ملاحظات جديدة. انقر هنا للمسح الضوئي.
de_de: Neue Notizbücher entdeckt. Klicken Sie hier, um zu scannen.
he_il: התגלו מחברות חדשות. לחץ כאן לסריקה.
it_it: Scoperti nuovi taccuini. Fare clic qui per eseguire la scansione.
ja_jp: 新しいノート発見。スキャンするにはここをクリックしてください。
pl_pl: Odkryto nowe notesy. Kliknij tutaj, aby zeskanować.
zh_cn: 发现新笔记本。点击这里扫描。

# HashtagDialog_scheduleButton.Text
source: Schedule Scan
ar_sa: جدولة المسح
de_de: Planen Sie den Scan
es_es: Programar escaneo
fr_fr: Planifier une analyse
he_il: תזמון סריקה
it_it: Pianifica scansione
ja_jp: スキャンをスケジュール
nl_nl: Plan scannen
pl_pl: Zaplanuj skanowanie
pt_br: Agendar verificação
zh_cn: 安排扫描

# HashtagDialog_scopeBox.Text
source: All notebooks This notebook This section This page
ar_sa: جميع الدفاتر هذا دفتر هذا القسم هذه الصفحة
de_de: Alle Notizbücher Dieses Notizbuch Dieser Abschnitt Diese Seite
es_es: Todos los cuadernos este cuaderno Esta sección
fr_fr: Tous les cahiers Ce carnet Cette section
he_il: כל המחברות המחברת הזו הסעיף הזה הדף הזה
it_it: Tutti i quaderni Questo quaderno Questa sezione Questa pagina
ja_jp: すべてのノートブック このノート このセクション このページ
nl_nl: Alle notitieboekjes Dit notitieboekje Deze sectie
pl_pl: Wszystkie notesy Ten notatnik Ta sekcja Ta strona
pt_br: Todos os cadernos Este caderno Esta seção
zh_cn: 所有笔记本 这个笔记本 本节 本页

# HashtagDialog_sensitiveTip
source: Case-sensitive search
ar_sa: بحث حساس لحالة الأحرف
de_de: Groß- und Kleinschreibung beachtende Suche
es_es: Búsqueda que distingue entre mayúsculas y minúsculas
fr_fr: Recherche sensible à la casse
he_il: חיפוש תלוי רישיות
it_it: Ricerca con distinzione tra maiuscole e minuscole
ja_jp: 大文字と小文字を区別して検索
nl_nl: Hoofdlettergevoelig zoeken
pl_pl: Wyszukiwanie uwzględniające wielkość liter
pt_br: Pesquisa com distinção entre maiúsculas e minúsculas
zh_cn: 区分大小写的搜索

# HashtagDialog_showOfflineMenuItem
source: Show Offline Notebooks
ar_sa: إظهار دفاتر الملاحظات غير المتصلة
de_de: Offline-Notizbücher anzeigen
es_es: Mostrar cuadernos sin conexión
fr_fr: Afficher les blocs-notes hors ligne
he_il: הצג מחברות לא מקוונות
it_it: Mostra taccuini offline
ja_jp: オフラインノートブックを表示
nl_nl: Offline notitieboekjes tonen
pl_pl: Pokaż notesy offline
pt_br: Mostrar blocos de anotações off-line
zh_cn: 显示离线笔记本

# HashtagDialog_uncheckAllLink.Text
source: Uncheck all
ar_sa: الغاءالكل
de_de: Alle deaktivieren
es_es: Desmarcar todo
fr_fr: Décocher tout
he_il: בטל את הסימון של הכל
it_it: Deseleziona tutto
ja_jp: すべてのチェックを外す
nl_nl: Schakel alles uit
pl_pl: Odznacz wszystkie
pt_br: Desmarcar todos
zh_cn: 取消所有

# HashtaggerDialog.Text
source: Hashtags
ar_sa: علامات التصنيف
es_es: Etiquetas
it_it: Hashtag
ja_jp: ハッシュタグ
pl_pl: Hashtagi
zh_cn: 标签

# HashtaggerDialog_bankBox.Text
source: Add to tag bank at top of page
ar_sa: أضف إلى بنك العلامات في أعلى الصفحة
de_de: Zur Tag-Datenbank oben auf der Seite hinzufügen
es_es: Agregar al banco de etiquetas en la parte superior de la página
fr_fr: Ajouter à la banque de balises en haut de la page
he_il: הוסף לבנק התגים בראש הדף
it_it: Aggiungi alla banca dei tag nella parte superiore della pagina
ja_jp: タグバンクのページの先頭に追加
nl_nl: Voeg toe aan tagbank bovenaan de pagina
pl_pl: Dodaj do banku tagów na górze strony
pt_br: Adicionar ao banco de tags no topo da página
zh_cn: 添加到页面顶部的标签库

# HashtaggerDialog_cloudGroup.Text
source: All hashtags
ar_sa: جميع الهاشتاجات
de_de: Alle Hashtags
es_es: Todos los hashtags
fr_fr: Tous les hashtags
he_il: כל ההאשטאגים
it_it: Tutti gli hashtag
ja_jp: すべてのハッシュタグ
nl_nl: Alle hashtags
pl_pl: Wszystkie hashtagi
pt_br: Todas as hashtags
zh_cn: 所有主题标签

# HashtaggerDialog_commonGroup.Text
source: Common words on this page
ar_sa: الكلمات الشائعة في هذه الصفحة
de_de: Häufige Wörter auf dieser Seite
es_es: Palabras comunes en esta página
fr_fr: Mots courants sur cette page
he_il: מילים נפוצות בעמוד זה
it_it: Parole comuni in questa pagina
ja_jp: このページの一般的な単語
nl_nl: Veel voorkomende woorden op deze pagina
pl_pl: Popularne słowa na tej stronie
pt_br: Palavras comuns nesta página
zh_cn: 本页常用词

# HashtaggerDialog_hideCommonMenuItem
source: Hide common words
ar_sa: إخفاء الكلمات الشائعة
de_de: Verstecke gebräuchliche Wörter
es_es: Ocultar palabras comunes
fr_fr: Masquer les mots courants
he_il: הסתר מילים נפוצות
it_it: Nascondi le parole comuni
ja_jp: 一般的な単語を非表示
nl_nl: Veelvoorkomende woorden verbergen
pl_pl: Ukryj popularne słowa
pt_br: Ocultar palavras comuns
zh_cn: 隐藏常用词

# HashtaggerDialog_hideRecentMenuItem
source: Hide recently used
ar_sa: إخفاء المستخدمة مؤخرا
de_de: Zuletzt verwendetes Symbol ausblenden
es_es: Ocultar usado recientemente
fr_fr: Masquer récemment utilisé
he_il: הסתר בשימוש לאחרונה
it_it: Nascondi utilizzati di recente
ja_jp: 最近使ったタグを表示
nl_nl: Recent gebruikt verbergen
pl_pl: Ukryj ostatnio używane
pt_br: Ocultar usado recentemente
zh_cn: 隐藏最近使用过的

# HashtaggerDialog_recentGroup.Text
source: Recently used tags
ar_sa: العلامات المستخدمة مؤخرا
de_de: Zuletzt verwendete Tags
es_es: Etiquetas utilizadas recientemente
fr_fr: Balises récemment utilisées
he_il: תגיות בשימוש לאחרונה
it_it: Tag utilizzati di recente
ja_jp: 最近使ったタグ
nl_nl: Recent gebruikte tags
pl_pl: Ostatnio używane tagi
pt_br: Tags usadas recentemente
zh_cn: 最近使用的标签

# HashtaggerDialog_showCommonMenuItem
source: Show common words
ar_sa: عرض الكلمات الشائعة
de_de: Zeigen Sie gebräuchliche Wörter an
es_es: Mostrar palabras comunes
fr_fr: Afficher les mots courants
he_il: הצג מילים נפוצות
it_it: Mostra parole comuni
ja_jp: 一般的な単語を表示
nl_nl: Toon gewone woorden
pl_pl: Pokaż popularne słowa
pt_br: Mostrar palavras comuns
zh_cn: 显示常用词

# HashtaggerDialog_showRecentMenuItem
source: Show recently used
ar_sa: عرض المستخدمة مؤخرا
de_de: Kürzlich genutzt anzeigen
es_es: Mostrar usado recientemente
fr_fr: Afficher récemment utilisé
he_il: הצג בשימוש לאחרונה
it_it: Mostra usato di recente
ja_jp: 最近使ったタグを表示
nl_nl: Toon recent gebruikt
pl_pl: Pokaż ostatnio używane
pt_br: Mostrar usados ​​recentemente
zh_cn: 显示最近使用过的

# HashtaggerDialog_tagsLabel.Text
source: Tags
ar_sa: العلامات
de_de: Stichworte
es_es: Etiquetas
fr_fr: Mots clés
he_il: תגים
it_it: Tag
ja_jp: タグ
nl_nl: Labels
pl_pl: Tagi
pt_br: Tag
zh_cn: 标签

# HashtagSheet_disabledBox.Text
source: Disable the hashtag service. This will also disable hashtag searching.
ar_sa: تعطيل خدمة الهاشتاج. سيؤدي هذا أيضًا إلى تعطيل البحث عن الهاشتاج.
de_de: Deaktivieren Sie den Hashtag-Dienst. Dadurch wird auch die Hashtag-Suche deaktiviert.
es_es: Deshabilite el servicio de hashtag. Esto también deshabilitará la búsqueda de hashtags.
fr_fr: Désactivez le service hashtag. Cela désactivera également la recherche par hashtag.
he_il: השבת את שירות ההאשטאג. זה גם ישבית את חיפוש ההאשטאג.
it_it: Disabilita il servizio hashtag. Ciò disabiliterà anche la ricerca degli hashtag.
ja_jp: ハッシュタグスキャンサービスを無効にします。これにより、ハッシュタグ検索も無効になります。
nl_nl: Schakel de hashtag-service uit. Hiermee wordt ook het zoeken naar hashtags uitgeschakeld.
pl_pl: Wyłącz usługę hashtagów. Spowoduje to również wyłączenie wyszukiwania hashtagów.
pt_br: Desative o serviço de hashtag. Isso também desativará a pesquisa de hashtag.
zh_cn: 禁用主题标签服务。这也将禁用主题标签搜索。

# HashtagSheet_filterBox.Text
source: Treat HTML Hex colors and C# and C++ directives as hashtags
ar_sa: تعامل مع ألوان HTML Hex وتوجيهات C# وC++ كعلامات تصنيف
de_de: Behandeln Sie HTML-Hex-Farben sowie C#- und C++-Anweisungen als Hashtags
es_es: Trate los colores HTML hexadecimal y las directivas C# y C++ como hashtags
fr_fr: Traitez les couleurs HTML Hex et les directives C# et C++ comme des hashtags
he_il: התייחס לצבעי HTML Hex ולהנחיות C# ו-C++ כאל תגי hashtag
it_it: Tratta i colori esadecimali HTML e le direttive C# e C++ come hashtag
ja_jp: HTML HexカラーやC#およびC++のディレクティブをハッシュタグとして扱う
nl_nl: Behandel HTML Hex-kleuren en C#- en C++-richtlijnen als hashtags
pl_pl: Traktuj kolory HTML Hex oraz dyrektywy C# i C++ jako hashtagi
pt_br: Trate as cores HTML Hex e as diretivas C# e C++ como hashtags
zh_cn: 将 HTML Hex 颜色以及 C# 和 C++ 指令视为主题标签

# HashtagSheet_intervalLabel.Text
source: Scan for hashtags every
ar_sa: البحث عن علامات التصنيف كل
de_de: Scannen Sie alle nach Hashtags
es_es: Busque hashtags cada
fr_fr: Recherchez des hashtags tous les
he_il: סרוק אחר hashtags כל
it_it: Cerca gli hashtag ogni
ja_jp: ハッシュタグを毎回スキャン
nl_nl: Scan elke keer op hashtags
pl_pl: Skanuj hashtagi co
pt_br: Procure hashtags a cada
zh_cn: 扫描主题标签的时间间隔

# HashtagSheet_introBox.Text
source: Customize advanced options for the Hashtag Scanner Service
ar_sa: تخصيص الخيارات المتقدمة لخدمة Hashtag Scanner
de_de: Passen Sie erweiterte Optionen für den Hashtag-Scanner-Dienst an
es_es: Personalice las opciones avanzadas para el servicio Hashtag Scanner
fr_fr: Personnaliser les options avancées du service Hashtag Scanner
he_il: התאם אישית אפשרויות מתקדמות עבור שירות הסורק של Hashtag
it_it: Personalizza le opzioni avanzate per il servizio Hashtag Scanner
ja_jp: ハッシュタグスキャンサービスの高度なオプションをカスタマイズ
nl_nl: Pas geavanceerde opties aan voor de Hashtag Scanner Service
pl_pl: Dostosuj zaawansowane opcje usługi skanera hashtagów
pt_br: Personalize opções avançadas para o serviço Hashtag Scanner
zh_cn: 自定义标签扫描仪服务的高级选项

# HashtagSheet_prescheduled
source: A scan is scheduled for {0}. Use the options below to change this or press Cancel to keep the current schedule.
ar_sa: تمت جدولة عملية الفحص لـ {0}. استخدم الخيارات أدناه لتغيير هذا أو اضغط على إلغاء للاحتفاظ بالجدول الحالي.
de_de: Für {0} ist ein Scan geplant. Verwenden Sie die folgenden Optionen, um dies zu ändern, oder klicken Sie auf „Abbrechen“, um den aktuellen Zeitplan beizubehalten.
es_es: Hay un análisis programado para {0}. Utilice las opciones siguientes para cambiar esto o presione Cancelar para mantener el horario actual.
fr_fr: Une analyse est prévue pour {0}. Utilisez les options ci-dessous pour modifier cela ou appuyez sur Annuler pour conserver le programme actuel.
he_il: סריקה מתוכננת ל-{0}. השתמש באפשרויות למטה כדי לשנות זאת או לחץ על ביטול כדי לשמור על לוח הזמנים הנוכחי.
it_it: È pianificata una scansione per {0}. Utilizza le opzioni seguenti per modificarlo o premi Annulla per mantenere la pianificazione corrente.
ja_jp: スキャンが {0} に予定されています。このスケジュールを変更するには、以下のオプションを使用するか、現在のスケジュールを保持するにはキャンセルを押してください。
nl_nl: Er is een scan gepland voor {0}. Gebruik de onderstaande opties om dit te wijzigen of druk op Annuleren om het huidige schema te behouden.
pl_pl: Skanowanie zaplanowano na {0}. Skorzystaj z poniższych opcji, aby to zmienić, lub naciśnij przycisk Anuluj, aby zachować bieżący harmonogram.
pt_br: Uma verificação está agendada para {0}. Use as opções abaixo para alterar isso ou pressione Cancelar para manter a programação atual.
zh_cn: 计划于 {0} 进行扫描。使用以下选项更改此设置或按“取消”保留当前计划。

# HashtagSheet_resetTooltip
source: Advanced: Reset the upgrade flag
ar_sa: متقدم: إعادة تعيين علامة الترقية
de_de: Erweitert: Setzen Sie das Upgrade-Flag zurück
es_es: Avanzado: restablecer el indicador de actualización
fr_fr: Avancé : Réinitialiser l'indicateur de mise à niveau
he_il: מתקדם: אפס את דגל השדרוג
it_it: Avanzato: reimposta il flag di aggiornamento
ja_jp: 高度: アップグレードフラグをリセット
nl_nl: Geavanceerd: Reset de upgradevlag
pl_pl: Zaawansowane: Zresetuj flagę aktualizacji
pt_br: Avançado: redefinir o sinalizador de atualização
zh_cn: 高级：重置升级标志

# HashtagSheet_scanNotebooks
source: Schedule an incremental scan of your newly added notebooks
ar_sa: قم بجدولة فحص متزايد لدفاتر الملاحظات المضافة حديثًا
de_de: Planen Sie einen inkrementellen Scan Ihrer neu hinzugefügten Notizbücher
es_es: Programe un análisis incremental de sus cuadernos recién agregados
fr_fr: Planifiez une analyse incrémentielle de vos blocs-notes nouvellement ajoutés
he_il: תזמן סריקה מצטברת של המחברות החדשות שנוספו
it_it: Pianifica una scansione incrementale dei tuoi taccuini appena aggiunti
ja_jp: 新しく追加されたノートブックのインクリメンタルスキャンをスケジュール
nl_nl: Plan een incrementele scan van uw nieuw toegevoegde notitieboekjes
pl_pl: Zaplanuj przyrostowe skanowanie nowo dodanych notatników
pt_br: Agende uma verificação incremental dos seus notebooks recém-adicionados
zh_cn: 安排对新添加的笔记本进行增量扫描

# HashtagSheet_scheduleLink.Text
source: Schedule a rebuild of your hashtag catalog
ar_sa: جدولة إعادة بناء كتالوج الهاشتاج الخاص بك
de_de: Planen Sie einen Wiederaufbau Ihres Hashtag -Katalogs
es_es: Programe una reconstrucción de su catálogo de hashtag
fr_fr: Planifiez une reconstruction de votre catalogue de hashtag
he_il: קבעו את הבנייה מחדש של קטלוג ה- hashtag שלכם
it_it: Pianifica la scansione degli hashtag o Scansiona ora
ja_jp: ハッシュタグカタログの再構築をスケジュール
nl_nl: Plan een herbouw van uw hashtag -catalogus
pl_pl: Zaplanuj odbudowę katalogu hashtagu
pt_br: Programe uma reconstrução do seu catálogo de hashtag
zh_cn: 安排您的主题标签目录的重建

# HashtagSheet_styleBox.Text
source: None Red Foreground Yellow Background
ar_sa: لا أحد المقدمة الحمراء خلفية صفراء
de_de: Keiner Roter Vordergrund Gelber Hintergrund
es_es: Ninguno Primer plano rojo Fondo amarillo
fr_fr: Aucun Premier plan rouge Fond jaune
he_il: אף אחד חזית אדומה רקע צהוב
it_it: Nessuno Primo piano rosso Sfondo giallo
ja_jp: なし 赤前景 黄背景
nl_nl: Geen Rode voorgrond Gele achtergrond
pl_pl: Nic Czerwony pierwszy plan Żółte Tło
pt_br: Nenhum Primeiro plano vermelho Fundo Amarelo
zh_cn: 没有任何 红色前景 黄色背景

# HashtagSheet_styleLabel.Text
source: Apply custom style
ar_sa: تطبيق نمط مخصص
de_de: Wenden Sie einen benutzerdefinierten Stil an
es_es: Aplicar estilo personalizado
fr_fr: Appliquer un style personnalisé
he_il: החל סגנון מותאם אישית
it_it: Applica uno stile personalizzato
ja_jp: カスタムスタイルを適用
nl_nl: Aangepaste stijl toepassen
pl_pl: Zastosuj niestandardowy styl
pt_br: Aplicar estilo personalizado
zh_cn: 应用自定义样式

# HashtagSheet_upgradeLink.Text
source: Upgrade page tags to inline hashtags
ar_sa: ترقية علامات الصفحة إلى علامات التصنيف المضمنة
de_de: Aktualisieren Sie Seiten-Tags auf Inline-Hashtags
es_es: Actualice las etiquetas de la página a hashtags en línea
fr_fr: Mettre à niveau les balises de page vers des hashtags en ligne
he_il: שדרג את תגי העמוד להאשטאגים מוטבעים
it_it: Aggiorna i tag della pagina agli hashtag in linea
ja_jp: ページタグをインラインハッシュタグにアップグレード
nl_nl: Upgrade paginatags naar inline hashtags
pl_pl: Uaktualnij tagi strony do hashtagów wbudowanych
pt_br: Atualizar tags de página para hashtags embutidas
zh_cn: 将页面标签升级为内联主题标签
