Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# SplitTableCommand_FirstRow
source: Choose a row after the first row before splitting
ar_sa: اختر صفًا بعد الصف الأول قبل التقسيم
de_de: Wähle vor dem Teilen eine Zeile nach der ersten Zeile
es_es: Elija una fila después de la primera fila antes de dividir
fr_fr: Choisissez une ligne après la première ligne avant de fractionner
he_il: בחר שורה לאחר השורה הראשונה לפני התפצלות
it_it: Scegli una riga dopo la prima riga prima di dividere
ja_jp: 分割前に最初の行の後の行を選択
nl_nl: Kies een rij na de eerste rij voordat u gaat splitsen
pl_pl: Wybierz wiersz po pierwszym rzędzie przed rozdzieleniem
pt_br: Escolha uma linha após a primeira linha antes de dividir
zh_cn: 在拆分前在第一行之后选择一行

# SplitTableCommand_NoSelection
source: Select a table cell to indicate the first row to split
ar_sa: حدد خلية جدول للإشارة إلى الصف الأول المراد تقسيمه
de_de: Wähle eine Tabellenzelle aus, um die erste zu teilende Zeile anzugeben
es_es: Seleccione una celda de la tabla para indicar la primera fila a dividir
fr_fr: Sélectionnez une cellule du tableau pour indiquer la première ligne à fractionner
he_il: בחר תא טבלה כדי לציין את השורה הראשונה לפיצול
it_it: Seleziona una cella della tabella per indicare la prima riga da dividere
ja_jp: 分割する最初の行を示すセルを選択
nl_nl: Selecteer een tabelcel om de eerste rij aan te geven die moet worden gesplitst
pl_pl: Wybierz komórkę tabeli, aby wskazać pierwszy wiersz do podziału
pt_br: Selecione uma célula da tabela para indicar a primeira linha a dividir
zh_cn: 选择一个表格单元格以指示要拆分的第一行

# SplitTableDialog_copyHeaderBox.Text
source: Duplicate table header row
ar_sa: صف رأس الجدول مكرر
de_de: Doppelte Tabellenkopfzeile
es_es: Fila de encabezado de tabla duplicada
fr_fr: Ligne d'en-tête de tableau en double
he_il: שורת כותרת כפולה של שולחן
it_it: Riga di intestazione della tabella duplicata
ja_jp: 表ヘッダ行を複製
nl_nl: Dubbele tabelkoprij
pt_br: Linha de cabeçalho de tabela duplicada
zh_cn: 表格标题行重复

# SplitTableDialog_fixedColsBox.Text
source: Set all columns as fixed-width
ar_sa: قم بتعيين كل الأعمدة على أنها ذات عرض ثابت
de_de: Stelle alle Spalten auf feste Breite ein
es_es: Establecer todas las columnas como de ancho fijo
fr_fr: Définir toutes les colonnes sur une largeur fixe
he_il: הגדר את כל העמודות כרוחב קבוע
it_it: Imposta tutte le colonne a larghezza fissa
ja_jp: すべての列を固定幅に設定
nl_nl: Stel alle kolommen in op vaste breedte
pl_pl: Ustaw wszystkie kolumny jako stałej szerokości
pt_br: Defina todas as colunas como largura fixa
zh_cn: 将所有列设置为固定宽度

# StackBackgroundImagesCommand_noImages
source: The page must contain two or more background images
ar_sa: يجب أن تحتوي الصفحة على صورتين أو أكثر للخلفية
de_de: Die Seite muss zwei oder mehr Hintergrundbilder enthalten
es_es: La página debe contener dos o más imágenes de fondo.
fr_fr: La page doit contenir au moins deux images d'arrière-plan
he_il: הדף חייב להכיל שתי תמונות רקע או יותר
it_it: La pagina deve contenere due o più immagini di sfondo
ja_jp: ページには二つ以上の背景画像が必要です
nl_nl: De pagina moet twee of meer achtergrondafbeeldingen bevatten
pl_pl: Strona musi zawierać dwa lub więcej obrazów tła
pt_br: A página deve conter duas ou mais imagens de fundo
zh_cn: 页面必须包含两个或多个背景图像

# StartupFailureMessage
source: OneMore failed to connect to OneNote, see log file for exception details
ar_sa: فشل OneMore في الاتصال بـ OneNote ، راجع ملف السجل للحصول على تفاصيل الاستثناء
de_de: OneMore konnte keine Verbindung zu OneNote herstellen. Ausnahmedetails finden Sie in der Protokolldatei
es_es: OneMore no pudo conectarse a OneNote, consulte el archivo de registro para obtener detalles de la excepción
fr_fr: OneMore n'a pas réussi à se connecter à OneNote, consultez le fichier journal pour les détails de l'exception
he_il: OneMore לא הצליח להתחבר ל- OneNote, ראה קובץ יומן לקבלת פרטי חריג
it_it: OneMore non è riuscito a connettersi a OneNote, vedere il file di registro per i dettagli sull'eccezione
ja_jp: OneMoreはOneNoteに接続できませんでした。ログファイルで例外の詳細を確認してください
nl_nl: OneMore kon geen verbinding maken met OneNote, zie logbestand voor details over uitzonderingen
pl_pl: Onemore nie udało się połączyć z OneNote, zobacz plik dziennika dla szczegółów wyjątków
pt_br: Falha do OneMore ao se conectar ao OneNote, consulte o arquivo de log para obter detalhes da exceção
zh_cn: OneMore无法连接到OneNote，请参阅日志文件以获取异常详细信息

# StyleDialog_afterLabel.Text
source: Space After:
ar_sa: مسافة بعد:
de_de: Leerzeichen nach:
es_es: Espacio después:
fr_fr: Espace après:
he_il: מרחב אחרי:
it_it: Spazio dopo:
ja_jp: 後ろスペース:
nl_nl: Ruimte na:
pl_pl: Przestrzeń po:
pt_br: Espaço depois:
zh_cn: 段后空间：

# StyleDialog_applyColorsBox.Text
source: Apply colors
ar_sa: ضعي الألوان
de_de: Farben auftragen
es_es: Aplicar colores
fr_fr: Appliquer des couleurs
he_il: למרוח צבעים
it_it: Applicare i colori
ja_jp: 色を適用
nl_nl: Pas kleuren toe
pl_pl: Zastosuj kolory
pt_br: Aplicar cores
zh_cn: 应用颜色

# StyleDialog_backColorButton.ToolTipText
source: Highlight Color
ar_sa: تسليط الضوء على اللون
de_de: Hervorhebungsfarbe
es_es: Resaltar color
fr_fr: Couleur de surbrillance
he_il: הדגש צבע
it_it: Evidenzia colore
ja_jp: ハイライトカラー
nl_nl: Markeer kleur
pl_pl: Podświetlony kolor
pt_br: Cor de destaque
zh_cn: 突出显示颜色

# StyleDialog_beforeLabel.Text
source: Space Before:
ar_sa: مسافة قبل:
de_de: Leerzeichen vor:
es_es: Espacio antes:
fr_fr: Espace avant:
he_il: מרחב לפני:
it_it: Spazio prima:
ja_jp: 前スペース:
nl_nl: Ruimte voor:
pl_pl: Przestrzeń przed:
pt_br: Espaço antes:
zh_cn: 段前空间：

# StyleDialog_boldButton.Text
source: Bold
ar_sa: بالخط العريض
de_de: Fett gedruckt
es_es: Negrita
fr_fr: Audacieux
he_il: נוֹעָז
it_it: Grassetto
ja_jp: 太字
nl_nl: Stoutmoedig
pl_pl: Pogrubiony
pt_br: Negrito
zh_cn: 胆大

# StyleDialog_colorButton.ToolTipText
source: Text Color
ar_sa: لون الخط
de_de: Textfarbe
es_es: Color de texto
fr_fr: Couleur du texte
he_il: צבע טקסט
it_it: Colore del testo
ja_jp: テキストカラー
nl_nl: Tekst kleur
pl_pl: Kolor tekstu
pt_br: Cor do texto
zh_cn: 文字颜色

# StyleDialog_darkBox.Text
source: Intended for pages with dark backgrounds
ar_sa: مخصص للصفحات ذات الخلفيات الداكنة
de_de: Vorgesehen für Seiten mit dunklem Hintergrund
es_es: Destinado a páginas con fondos oscuros
fr_fr: Destiné aux pages avec des arrière-plans sombres
he_il: מיועד לדפים עם רקע כהה
it_it: Destinato alle pagine con sfondi scuri
ja_jp: ダーク背景のページに適しています
nl_nl: Bedoeld voor pagina's met een donkere achtergrond
pl_pl: Przeznaczony dla stron z ciemnym tłem
pt_br: Destinado a páginas com fundos escuros
zh_cn: 适用于深色背景的页面

# StyleDialog_defaultBlackToolStripMenuItem.Text
source: Default (Black)
ar_sa: افتراضي (أسود)
de_de: Standard (Schwarz)
es_es: Por defecto (negro)
fr_fr: Par défaut (noir)
he_il: ברירת מחדל (שחור)
it_it: Predefinito (nero)
ja_jp: デフォルト（黒）
nl_nl: Standaard (zwart)
pl_pl: Domyślnie (czarny)
pt_br: Padrão (preto)
zh_cn: 默认值（黑色）

# StyleDialog_familyWarning
source: These styles include one or more unrecognized font families: {0}
ar_sa: تتضمن هذه الأنماط واحدة أو أكثر من مجموعات الخطوط غير المعروفة: {0}
de_de: Diese Stile enthalten eine oder mehrere nicht erkannte Schriftfamilien: {0}
es_es: Estos estilos incluyen una o más familias de fuentes no reconocidas: {0}
fr_fr: Ces styles incluent une ou plusieurs familles de polices non reconnues : {0}
he_il: סגנונות אלה כוללים משפחת גופנים לא מזוהה אחת או יותר: {0}
it_it: Questi stili includono una o più famiglie di caratteri non riconosciute: {0}
ja_jp: これらのスタイルには認識されないフォントファミリーが含まれています: {0}
nl_nl: Deze stijlen bevatten een of meer niet-herkende lettertypefamilies: {0}
pl_pl: Te style obejmują jedną lub więcej nierozpoznanych rodzin czcionek: {0}
pt_br: Esses estilos incluem uma ou mais famílias de fontes não reconhecidas: {0}
zh_cn: 这些样式包括一种或多种无法识别的字体系列： {0}

# StyleDialog_FileMenu.Text
source: File
ar_sa: ملف
de_de: Datei
es_es: Archivo
fr_fr: Fichier
he_il: קוֹבֶץ
ja_jp: ファイル
nl_nl: het dossier
pl_pl: Plik
pt_br: Arquivo
zh_cn: 文件

# StyleDialog_fontLabel.Text
source: Font:
ar_sa: الخط:
de_de: Schriftart:
es_es: Fuente:
fr_fr: Police de caractère:
he_il: גוֹפָן:
ja_jp: フォント:
nl_nl: Lettertype:
pl_pl: Czcionka:
pt_br: Fonte:
zh_cn: 字型：

# StyleDialog_ignoredBox.Text
source: Disable spell check
ar_sa: تعطيل التدقيق الإملائي
de_de: Rechtschreibprüfung deaktivieren
es_es: Desactivar el corrector ortográfico
fr_fr: Désactiver la vérification orthographique
he_il: השבת את בדיקת האיות
it_it: Disabilita il controllo ortografico
ja_jp: スペルチェックを無効にする
nl_nl: Schakel de spellingcontrole uit
pl_pl: Wyłącz sprawdzanie pisowni
pt_br: Desativar verificação ortográfica
zh_cn: 禁用拼写检查

# StyleDialog_italicButton.Text
source: Italic
ar_sa: مائل
de_de: Kursiv
es_es: Itálico
fr_fr: Italique
he_il: נטוי
it_it: Corsivo
ja_jp: イタリック
nl_nl: Cursief
pl_pl: italski
pt_br: itálico
zh_cn: 斜体

# StyleDialog_loadButton.Text
source: Open...
ar_sa: افتح...
de_de: Öffnen...
es_es: Abierto...
fr_fr: Ouvert...
he_il: לִפְתוֹחַ...
it_it: Aprire...
ja_jp: 開く...
pl_pl: Otwarty...
pt_br: Abrir...
zh_cn: 打开...

# StyleDialog_nameLabel.Text
source: Style Name:
ar_sa: اسم النمط:
de_de: Stilname:
es_es: Nombre de estilo:
fr_fr: Nom du style:
he_il: שם סגנון:
it_it: Nome stile:
ja_jp: スタイル名:
nl_nl: Stijl naam:
pl_pl: Nazwa stylu:
pt_br: Nome do estilo:
zh_cn: 样式名称：

# StyleDialog_newStyleButton.Text
source: New
ar_sa: جديد
de_de: Neu
es_es: Nuevo
fr_fr: Nouvelle
he_il: חָדָשׁ
it_it: Nuovo
ja_jp: 新規
nl_nl: Nieuw
pl_pl: Nowy
pt_br: Novo
zh_cn: 新的

# StyleDialog_pageColorBox.Text
source: Change the page color when applying these styles
ar_sa: قم بتغيير لون الصفحة عند تطبيق هذه الأنماط
de_de: Ändern Sie die Seitenfarbe, wenn Sie diese Stile anwenden
es_es: Cambia el color de la página al aplicar estos estilos.
fr_fr: Changer la couleur de la page lors de l'application de ces styles
he_il: שנה את צבע העמוד בעת החלת סגנונות אלה
it_it: Cambia il colore della pagina quando applichi questi stili
ja_jp: これらのスタイルを適用する際にページの色を変更
nl_nl: Wijzig de paginakleur bij het toepassen van deze stijlen
pl_pl: Zmień kolor strony podczas stosowania tych stylów
pt_br: Alterar a cor da página ao aplicar esses estilos
zh_cn: 应用这些样式时更改页面颜色

# StyleDialog_pageColorLink.Text
source: Click here to select the page color
ar_sa: انقر هنا لتحديد لون الصفحة
de_de: Klicken Sie hier, um die Seitenfarbe auszuwählen
es_es: Haga clic aquí para seleccionar el color de la página
fr_fr: Cliquez ici pour sélectionner la couleur de la page
he_il: לחץ כאן כדי לבחור את צבע העמוד
it_it: Clicca qui per selezionare il colore della pagina
ja_jp: ここをクリックしてページの色を選択
nl_nl: Klik hier om de paginakleur te selecteren
pl_pl: Kliknij tutaj, aby wybrać kolor strony
pt_br: Clique aqui para selecionar a cor da página
zh_cn: 点击此处选择页面颜色

# StyleDialog_reorderButton.Text
source: Reorder
ar_sa: إعادة ترتيب
de_de: Sortieren
es_es: Reordenar
fr_fr: Réorganiser
he_il: להזמין מחדש
it_it: Riordina
ja_jp: 並べ替え
nl_nl: Opnieuw ordenen
pl_pl: Zmienić kolejność
pt_br: Reordenar
zh_cn: 重新排序

# StyleDialog_saveButton.Text
source: Save as...
ar_sa: حفظ باسم ...
de_de: Speichern als...
es_es: Guardar como...
fr_fr: Enregistrer sous...
he_il: שמור כ...
it_it: Salva con nome...
ja_jp: 名前を付けて保存...
nl_nl: Opslaan als...
pl_pl: Zapisz jako...
pt_br: Salvar como...
zh_cn: 另存为...

# StyleDialog_saveStylesTitle
source: Save Styles
ar_sa: حفظ الأنماط
de_de: Stile speichern
es_es: Guardar estilos
fr_fr: Enregistrer les styles
he_il: שמור סגנונות
it_it: Salva stili
ja_jp: スタイルの保存
nl_nl: Stijlen opslaan
pl_pl: Zapisz style
pt_br: Salvar estilos
zh_cn: 保存样式

# StyleDialog_spacingLabel.Text
source: Spacing:
ar_sa: التباعد:
de_de: Abstand:
es_es: Espaciado:
fr_fr: Espacement:
he_il: מרווח:
it_it: Spaziatura:
ja_jp: スペース:
nl_nl: Spatiëring:
pl_pl: Rozstaw:
pt_br: Espaçamento:
zh_cn: 行距：

# StyleDialog_strikeButton.Text
source: Strikethrough
ar_sa: يتوسطه خط
de_de: Durchgestrichen
es_es: Tachado
fr_fr: Barré
it_it: Barrato
ja_jp: 取り消し線
nl_nl: Doorhalen
pt_br: Tachado
zh_cn: 删除线

# StyleDialog_styleTypeBox_Items
source: Character - words in paragraph Paragraph - entire paragraph Heading - include in TOC
ar_sa: حرف - كلمات في الفقرة فقرة - فقرة كاملة العنوان - تضمين في جدول المحتويات
de_de: Zeichen - Wörter im Absatz Absatz - ganzer Absatz Überschrift - in Inhaltsverzeichnis aufnehmen
es_es: Carácter - palabras en párrafo Párrafo - párrafo completo Encabezado - incluir en TOC
fr_fr: Caractère - mots dans le paragraphe Paragraphe - paragraphe entier Titre - inclure dans la table des matières
he_il: אופי - מילים בפסקה פסקה - פסקה שלמה כותרת - כלול ב- TOC
it_it: Carattere: parole nel paragrafo Paragrafo: intero paragrafo Intestazione: includi nel sommario
ja_jp: 文字 - 段落内の単語 段落 - 段落全体 見出し - TOCに含める
nl_nl: Karakter - woorden in alinea Paragraaf - hele paragraaf Kop - opnemen in inhoudsopgave
pl_pl: Znak - słowa w akapicie Ustęp - cały akapit Kierunek - dołącz w TOC
pt_br: Caráter - palavras no parágrafo Parágrafo - parágrafo inteiro Título - incluir no TOC
zh_cn: 字符-段落中的单词 段落-整个段落 标题-包含在目录中

# StyleDialog_styleTypeLabel.Text
source: Style Type:
ar_sa: نوع النمط:
de_de: Stiltyp:
es_es: Tipo de estilo:
fr_fr: Type de style:
he_il: סוג סגנון:
it_it: Tipo di stile:
ja_jp: スタイルタイプ:
nl_nl: Stijl type:
pl_pl: Typ stylu:
pt_br: Tipo de estilo:
zh_cn: 样式类型：

# StyleDialog_subButton.Text
source: Subscript
ar_sa: مخطوطة
de_de: Index
es_es: Subíndice
fr_fr: Indice
he_il: תסריט
it_it: Pedice
ja_jp: 下付き文字
nl_nl: Abonnement
pl_pl: Indeks
pt_br: Subscrito
zh_cn: 下标

# StyleDialog_superButton.Text
source: Superscript
ar_sa: مرتفع
de_de: Hochgestellt
es_es: Sobrescrito
fr_fr: Exposant
it_it: Apice
ja_jp: 上付き文字
pl_pl: Napisany u góry
pt_br: Sobrescrito
zh_cn: 上标

# StyleDialog_Text
source: My Styles
ar_sa: الأنماط الخاصة بي
de_de: Meine Stile
es_es: Mis estilos
fr_fr: Mes Styles
he_il: הסגנונות שלי
it_it: I miei stili
ja_jp: カスタムスタイル
nl_nl: Mijn stijlen
pl_pl: Moje style
pt_br: meus estilos
zh_cn: 我的风格

# StyleDialog_ThemeText
source: {0} Styles
ar_sa: {0} الأنماط
de_de: {0} Stile
es_es: {0} Estilos
he_il: {0} סגנונות
it_it: {0} stili
ja_jp: {0} スタイル
nl_nl: {0} Stijlen
pl_pl: {0} style
pt_br: {0} Estilos
zh_cn: {0} 样式

# StyleDialog_transparentToolStripMenuItem.Text
source: Transparent
ar_sa: شفاف
es_es: Transparente
he_il: שָׁקוּף
it_it: Trasparente
ja_jp: 透明
nl_nl: Transparant
pl_pl: Przezroczysty
pt_br: Transparente
zh_cn: 透明

# StyleDialog_underlineButton.Text
source: Underline
ar_sa: تسطير
de_de: Unterstreichen
es_es: Subrayar
fr_fr: Souligner
he_il: לָשִׂים דָגֵשׁ
it_it: Sottolineare
ja_jp: 下線
nl_nl: Onderstrepen
pl_pl: Podkreślać
pt_br: Sublinhado
zh_cn: 强调

# StylizeImagesCommand_noImages
source: No images found on this page
ar_sa: لم يتم العثور على صور في هذه الصفحة
de_de: Auf dieser Seite wurden keine Bilder gefunden
es_es: No se encontraron imágenes en esta página.
fr_fr: Aucune image trouvée sur cette page
he_il: לא נמצאו תמונות בדף זה
it_it: Nessuna immagine trovata in questa pagina
ja_jp: このページに画像が見つかりません
nl_nl: Er zijn geen afbeeldingen gevonden op deze pagina
pl_pl: Na tej stronie nie znaleziono żadnych obrazów
pt_br: Nenhuma imagem encontrada nesta página
zh_cn: 该页面未找到图片

# StylizeImagesDialog_backBox.Text
source: Apply to background images Background images: {0}, selected: {1}
ar_sa: تنطبق على الصور الخلفية صور الخلفية: {0}، محددة: {1}
de_de: Auf Hintergrundbilder anwenden Hintergrundbilder: {0}, ausgewählt: {1}
es_es: Aplicar a imágenes de fondo Imágenes de fondo: {0}, seleccionadas: {1}
fr_fr: Appliquer aux images d'arrière-plan Images d'arrière-plan : {0}, sélectionnées : {1}
he_il: החל על תמונות רקע תמונות רקע: {0}, נבחרו: {1}
it_it: Applica alle immagini di sfondo Immagini di sfondo: {0}, selezionate: {1}
ja_jp: 背景画像に適用 背景画像: {0}、選択済み: {1}
nl_nl: Toepassen op achtergrondafbeeldingen Achtergrondafbeeldingen: {0}, geselecteerd: {1}
pl_pl: Zastosuj do obrazów tła Obrazy tła: {0}, wybrane: {1}
pt_br: Aplicar a imagens de fundo Imagens de fundo: {0}, selecionadas: {1}
zh_cn: 应用于背景图像 背景图片：{0}，已选择：{1}

# StylizeImagesDialog_foreBox.Text
source: Apply to foreground images Foreground images: {0}, selected: {1}
ar_sa: تنطبق على الصور الأمامية الصور الأمامية: {0}، محددة: {1}
de_de: Auf Vordergrundbilder anwenden Vordergrundbilder: {0}, ausgewählt: {1}
es_es: Aplicar a imágenes de primer plano Imágenes de primer plano: {0}, seleccionadas: {1}
fr_fr: Appliquer aux images de premier plan Images de premier plan : {0}, sélectionnées : {1}
he_il: החל על תמונות חזית תמונות קדמה: {0}, נבחרו: {1}
it_it: Applica alle immagini in primo piano Immagini in primo piano: {0}, selezionate: {1}
ja_jp: 前景画像に適用 前景画像: {0}、選択済み: {1}
nl_nl: Toepassen op voorgrondafbeeldingen Voorgrondafbeeldingen: {0}, geselecteerd: {1}
pl_pl: Zastosuj do obrazów pierwszego planu Obrazy na pierwszym planie: {0}, wybrane: {1}
pt_br: Aplicar a imagens em primeiro plano Imagens de primeiro plano: {0}, selecionadas: {1}
zh_cn: 应用于前景图像 前景图像：{0}，已选择：{1}

# StylizeImagesDialog_styleBox.Text
source: Gray scale Sepia Polaroid Invert
ar_sa: مقياس رمادي بني داكن بولارويد عكس
de_de: Graustufen Sepia Polaroid Umkehren
es_es: escala de grises Sepia polaroid Invertir
fr_fr: Échelle de gris Sépia Polaroïd Inverser
he_il: סולם אפור חוּם כֵּהֶה פולארויד לַהֲפוֹך
it_it: Scala di grigi Seppia Polaroid Invertire
ja_jp: グレースケール セピア ポラロイド 反転
nl_nl: Grijsschaal Sepia Polaroid Omkeren
pl_pl: Skala szarości Sepia Polaroid Odwracać
pt_br: Escala de cinza Sépia Polaróide Invertido
zh_cn: 灰度 棕褐色 宝丽来 倒置

# StylizeImagesDialog_Text
source: Stylize Images
ar_sa: تبسيط الصور
de_de: Bilder stilisieren
es_es: Estilizar imágenes
fr_fr: Styliser les images
he_il: סגנון תמונות
it_it: Stilizzazione delle immagini
ja_jp: 画像のスタイル
nl_nl: Stileer afbeeldingen
pl_pl: Stylizuj obrazy
pt_br: Estilizar imagens
zh_cn: 风格化图像

# TableTheme_Screentip
source: OneMore Table Theme {0}
ar_sa: موضوع جدول OneMore {0}
de_de: OneMore-Tabellendesign {0}
es_es: Tema de mesa OneMore {0}
fr_fr: Thème de table OneMore {0}
he_il: נושא טבלה onemore {0}
it_it: Tema tavolo OneMore {0}
ja_jp: OneMore 表テーマ {0}
nl_nl: OneMore Table-thema {0}
pl_pl: Motyw tabeli OneMore {0}
pt_br: Tema de mesa OneMore {0}
zh_cn: OneMore 表格主题{0}

# TagBankCommand_confirm
source: The tag bank contains text. Are you sure you want to remove it?
ar_sa: يحتوي بنك العلامات على نص. هل أنت متأكد أنك تريد إزالته؟
de_de: Die Tag-Bank enthält Text. Möchten Sie es wirklich entfernen?
es_es: El banco de etiquetas contiene texto. ¿Estás seguro de que quieres eliminarlo?
fr_fr: La banque de balises contient du texte. Êtes-vous sûr de vouloir le supprimer ?
he_il: בנק התגים מכיל טקסט. האם אתה בטוח שברצונך להסיר אותו?
it_it: La banca dei tag contiene testo. Sei sicuro di volerlo rimuovere?
ja_jp: タグバンクにテキストが含まれています。削除してもよろしいですか？
nl_nl: De tagbank bevat tekst. Weet je zeker dat je het wilt verwijderen?
pl_pl: Bank znaczników zawiera tekst. Czy na pewno chcesz to usunąć?
pt_br: O banco de tags contém texto. Tem certeza de que deseja removê-lo?
zh_cn: 标签库包含文本。您确定要删除它吗？

# TextToTable_NoText
source: No text is selected
ar_sa: لم يتم تحديد نص
de_de: Es ist kein Text ausgewählt
es_es: No hay texto seleccionado
fr_fr: Aucun texte n'est sélectionné
he_il: לא נבחר טקסט
it_it: Nessun testo selezionato
ja_jp: テキストが選択されていません
nl_nl: Er is geen tekst geselecteerd
pl_pl: Nie jest wybrany tekst
pt_br: Nenhum texto foi selecionado
zh_cn: 没有选择文字

# TextToTableDialog.Text
source: Convert Text to Table
ar_sa: تحويل النص إلى جدول
de_de: Text in Tabelle konvertieren
es_es: Convertir texto en tabla
fr_fr: Convertir le texte en tableau
he_il: להמיר טקסט לטבלה
it_it: Converti testo in tabella
ja_jp: テキストを表に変換
nl_nl: Converteer tekst naar tabel
pl_pl: Konwertuj tekst do tabeli
pt_br: Converter texto em tabela
zh_cn: 将文本转换为表格

# TextToTableDialog_columnsLabel.Text
source: Number of columns:
ar_sa: عدد الأعمدة:
de_de: Anzahl der Spalten:
es_es: Número de columnas:
fr_fr: Le nombre de colonnes:
he_il: מספר העמודות:
it_it: Numero di colonne:
ja_jp: 列数:
nl_nl: Aantal columns:
pl_pl: Liczba kolumn:
pt_br: Numero de colunas:
zh_cn: 列数：

# TextToTableDialog_commasRadio.Text
source: Commas
ar_sa: فواصل
de_de: Kommas
es_es: Comas
fr_fr: Virgules
he_il: פסיקים
it_it: Virgole
ja_jp: カンマ
nl_nl: Komma's
pl_pl: Przecinek
pt_br: Vírgulas
zh_cn: 逗号

# TextToTableDialog_group1.Text
source: Separate text at
ar_sa: نص منفصل في
de_de: Separater Text bei
es_es: Texto separado en
fr_fr: Texte séparé à
he_il: נפרד טקסט ב
it_it: Testo separato a
ja_jp: 分割するテキストの位置
nl_nl: Aparte tekst op
pl_pl: Oddzielny tekst
pt_br: Separar texto em
zh_cn: 分隔文字

# TextToTableDialog_group2.Text
source: Table size
ar_sa: حجم الجدول
de_de: Tischgröße
es_es: Tamaño de la mesa
fr_fr: Taille de la table
he_il: גודל הטבלה
it_it: Dimensioni del tavolo
ja_jp: 表サイズ
nl_nl: Tafel maat
pl_pl: Rozmiar tabeli
pt_br: Tamanho da mesa
zh_cn: 工作台尺寸

# TextToTableDialog_headerBox.Text
source: First row is a header
ar_sa: الصف الأول عبارة عن رأس
de_de: Die erste Zeile ist eine Kopfzeile
es_es: La primera fila es un encabezado
fr_fr: La première ligne est un en-tête
he_il: השורה הראשונה היא כותרת
it_it: La prima riga è un'intestazione
ja_jp: 最初の行はヘッダー
nl_nl: De eerste rij is een koptekst
pl_pl: Pierwszy wiersz jest nagłówkiem
pt_br: A primeira linha é um cabeçalho
zh_cn: 第一行是标题

# TextToTableDialog_otherRadio.Text
source: Other
ar_sa: آخر
de_de: Andere
es_es: Otro
fr_fr: Autre
he_il: אַחֵר
it_it: Altri
ja_jp: その他
nl_nl: Andere
pl_pl: Inny
pt_br: De outros
zh_cn: 其他

# TextToTableDialog_paragraphsRadio.Text
source: Paragraphs
ar_sa: الفقرات
de_de: Absätze
es_es: Párrafos
fr_fr: Les paragraphes
he_il: פסקאות
it_it: Paragrafi
ja_jp: 段落
nl_nl: Paragrafen
pl_pl: Ustępy
pt_br: Parágrafos
zh_cn: 段落

# TextToTableDialog_rowsLabel.Text
source: Number of rows:
ar_sa: عدد الصفوف:
de_de: Anzahl der Reihen:
es_es: Número de filas:
fr_fr: Nombre de rangées:
he_il: מספר שורות:
it_it: Numero di righe:
ja_jp: 行数:
nl_nl: Aantal rijen:
pl_pl: Liczba rzędów:
pt_br: Numero de linhas:
zh_cn: 行数：

# TextToTableDialog_tabsRadio.Text
source: Tabs
ar_sa: نوافذ التبويب
es_es: Pestañas
fr_fr: Onglets
he_il: כרטיסיות
it_it: Schede
ja_jp: タブ
nl_nl: Tabbladen
pl_pl: Karty
pt_br: Abas
zh_cn: 标签

# TextToTableDialog_unquoteBox.Text
source: Remove quotes from complete strings
ar_sa: إزالة الاقتباسات من السلاسل الكاملة
de_de: Entferne Anführungszeichen aus vollständigen Zeichenfolgen
es_es: Eliminar comillas de cadenas completas
fr_fr: Supprimer les guillemets des chaînes complètes
he_il: הסר הצעות מחיר ממיתרים שלמים
it_it: Rimuovere le virgolette dalle stringhe complete
ja_jp: 完全な文字列から引用符を削除
nl_nl: Verwijder aanhalingstekens uit volledige strings
pl_pl: Usuń cytaty z kompletnych strun
pt_br: Remova as aspas de strings completas
zh_cn: 从完整的字符串中删除引号

# ThemesFolder
source: Themes
ar_sa: المواضيع
de_de: Themen
it_it: Temi
zh_cn: 主题

# TimerWindow.Text
source: OneNote Timer
ar_sa: مؤقت OneNote
es_es: Temporizador de OneNote
fr_fr: Minuteur OneNote
he_il: טיימר OneNote
it_it: Temporizzatore di OneNote
ja_jp: OneNoteタイマー
pl_pl: Zegar OneNote
pt_br: Temporizador do OneNote
zh_cn: OneNote 计时器

# TimerWindow_closeButton.Text
source: Close Timer
ar_sa: أغلق الموقت
de_de: Timer schließen
es_es: Temporizador de cierre
fr_fr: Minuterie de fermeture
he_il: סגור טיימר
it_it: Chiudi il timer
ja_jp: タイマーを閉じる
nl_nl: Timer sluiten
pl_pl: Zamknij timer.
pt_br: Fechar cronômetro
zh_cn: 关闭计时器

# TimerWindow_copyButton.Text
source: Copy Current Time
ar_sa: نسخ الوقت الحالي
de_de: Aktuelle Uhrzeit kopieren
es_es: Copiar hora actual
fr_fr: Copier l'heure actuelle
he_il: העתק את הזמן הנוכחי
it_it: Copia l'ora corrente
ja_jp: 現在の時刻をコピー
nl_nl: Kopieer huidige tijd
pl_pl: Kopiuj aktualny czas
pt_br: Copiar hora atual
zh_cn: 复制当前时间

# TimerWindow_resetButton.Text
source: Restart Timer
ar_sa: أعد تشغيل المؤقت
de_de: Timer neu starten
es_es: Reiniciar temporizador
fr_fr: Redémarrer la minuterie
he_il: הפעל מחדש את טיימר
it_it: Riavvia il timer
ja_jp: タイマーを再スタート
nl_nl: Herstart Timer
pt_br: Reiniciar cronômetro
zh_cn: 重启定时器
