Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# OutlineDialog_indentBox.Text
source: Indent content below headings
ar_sa: مسافة بادئة للمحتوى أسفل العناوين
de_de: Inhalt unter den Überschriften einrücken
es_es: Aplicar sangría al contenido debajo de los títulos
fr_fr: Mettre en retrait le contenu sous les titres
he_il: תוכן הזחה מתחת לכותרות
it_it: Rientra il contenuto sotto i titoli
ja_jp: 見出しの下のコンテンツをインデント
nl_nl: Inhoud onder koppen inspringen
pl_pl: TRYWA TEWCY PONIŻEJ NOWOŚCI
pt_br: Recuar o conteúdo abaixo dos títulos
zh_cn: 缩进标题下方的内容

# OutlineDialog_indentTagBox.Text
source: Indent only below tagged headings/paragraphs
ar_sa: مسافة بادئة أسفل العناوين / الفقرات ذات العلامات فقط
de_de: Nur unter markierten Überschriften / Absätzen einrücken
es_es: Sangría solo debajo de los encabezados/párrafos etiquetados
fr_fr: Mettre en retrait uniquement sous les en-têtes / paragraphes balisés
he_il: הזחה רק מתחת לכותרות/פסקאות מתויגות
it_it: Rientra solo sotto i titoli/paragrafi contrassegnati
ja_jp: タグ付けされた見出し/段落の下のみをインデント
nl_nl: Alleen inspringen onder getagde koppen / alinea's
pl_pl: Tiret tylko poniżej oznaczonymi nagłówkami / akapitami
pt_br: Recuar apenas abaixo de cabeçalhos/parágrafos marcados
zh_cn: 仅在标记的标题/段落下方缩进

# OutlineDialog_indentTagBox.Tooltip
source: Indents content below only tagged headings or non-tagged paragraphs
ar_sa: يضيف مسافة بادئة للمحتوى أسفل العناوين ذات العلامات فقط أو الفقرات غير المميزة
de_de: Zeichnet den Inhalt unter nur mit Tags versehenen Überschriften oder nicht mit Tags versehenen Absätzen ein
es_es: Sangra el contenido debajo solo de los encabezados etiquetados o párrafos no etiquetados
fr_fr: Met le contenu en retrait sous uniquement les en-têtes balisés ou les paragraphes non balisés
he_il: תוכן כניסות מתחת רק כותרות מתויגות או פסקאות לא מתויגות
it_it: Rientra il contenuto sotto solo le intestazioni contrassegnate o i paragrafi senza tag
ja_jp: タグ付けされた見出しまたは非タグ付け段落の下にのみコンテンツをインデント
nl_nl: Laat de inhoud hieronder alleen inspringen met getagde koppen of niet-getagde alinea's
pl_pl: Instytuty zawartość poniżej oznaczonymi tylko nagłówkami lub błędnymi akapitami
pt_br: Recua o conteúdo abaixo apenas de títulos marcados ou parágrafos não marcados
zh_cn: 在仅带标记的标题或无标记的段落下方缩进内容

# OutlineDialog_numberingBox.Text
source: Add Numbering
ar_sa: أضف الترقيم
de_de: Nummerierung hinzufügen
es_es: Agregar numeración
fr_fr: Ajouter une numérotation
he_il: הוסף מספור
it_it: Aggiungi numerazione
ja_jp: 番号付けを追加
nl_nl: Nummering toevoegen
pl_pl: Dodaj numerowanie
pt_br: Adicionar numeração
zh_cn: 添加编号

# OutlineDialog_numberingBox.Tooltip
source: Applied to both standard and custom Headings
ar_sa: تُطبق على كل من العناوين القياسية والمخصصة
de_de: Wird sowohl auf Standard- als auch auf benutzerdefinierte Überschriften angewendet
es_es: Aplicado a títulos estándar y personalizados
fr_fr: Appliqué aux en-têtes standard et personnalisés
he_il: מיושם גם על כותרות סטנדרטיות וגם על כותרות מותאמות אישית
it_it: Applicato sia alle intestazioni standard che a quelle personalizzate
ja_jp: 標準見出しとカスタム見出しの両方に適用
nl_nl: Toegepast op zowel standaard als aangepaste koppen
pl_pl: Stosowane zarówno do standardowych, jak i niestandardowych nagłówków
pt_br: Aplicado a títulos padrão e personalizados
zh_cn: 适用于标准和自定义标题

# OutlineDialog_removeTagsBox.Text
source: Remove tags
ar_sa: إزالة العلامات
de_de: Tags entfernen
es_es: Quitar etiquetas
fr_fr: Supprimer les balises
he_il: הסר תגים
it_it: Rimuovi i tag
ja_jp: タグを削除
nl_nl: Verwijder tags
pl_pl: Usuń tagi.
pt_br: Remover tags
zh_cn: 移除标签

# OutlineDialog_tagLabel.Text
source: Tag:
ar_sa: بطاقة شعار:
de_de: Etikett:
es_es: Etiqueta:
fr_fr: Marque:
he_il: תָג:
it_it: Etichetta:
ja_jp: タグ:
nl_nl: Label:
pl_pl: Etykietka:
zh_cn: 标签:

# OutlookTaskReport_DateDue
source: Due/Completed
ar_sa: مستحق / مكتمل
de_de: Fällig/Abgeschlossen
es_es: Vencido / Completado
fr_fr: Échéance/Terminé
he_il: מועד/הושלם
it_it: Scadenza/Completata
ja_jp: 期日/完了
nl_nl: Verschuldigd/voltooid
pl_pl: Należny / ukończony
pt_br: Vencido / Concluído
zh_cn: 到期/已完成

# OutlookTaskReport_DateStarted
source: Start Date
ar_sa: تاريخ البدء
de_de: Startdatum
es_es: Fecha de inicio
fr_fr: Date de début
he_il: תאריך התחלה
it_it: Data di inizio
ja_jp: 開始日
nl_nl: Begin datum
pl_pl: Data rozpoczęcia
pt_br: Data de início
zh_cn: 开始日期

# OutlookTaskReport_Importance
source: Importance
ar_sa: أهمية
de_de: Bedeutung
es_es: Importancia
he_il: חֲשִׁיבוּת
it_it: Importanza
ja_jp: 重要性
nl_nl: Belang
pl_pl: Znaczenie
pt_br: Importância
zh_cn: 重要性

# OutlookTaskReport_statuses
source: Not Started In Progress Completed Waiting Deferred
ar_sa: لم يبدأ في تقدم مكتمل منتظر مؤجل
de_de: Nicht angefangen In Bearbeitung Vollendet Warten Aufgeschoben
es_es: No empezado En curso Terminado Espera Diferido
fr_fr: Pas commencé En cours Complété En attendant Différé
he_il: לא התחיל בתהליך הושלם הַמתָנָה דָחוּי
it_it: Non iniziato In corso Completato Attesa Differito
ja_jp: 未開始 進行中 完了 待機 保留
nl_nl: Niet begonnen Bezig Voltooid Aan het wachten Verschoven
pl_pl: Nie rozpoczął W trakcie Zakończony Czekanie Odroczony
pt_br: não foi iniciado Em andamento Concluído Esperando Diferido
zh_cn: 没有开始 进行中 完全的 等待 延期

# OutlookTaskReport_Task
source: Task
ar_sa: مهمة
de_de: Aufgabe
es_es: Tarea
fr_fr: Tâche
he_il: מְשִׁימָה
it_it: Compito
ja_jp: タスク
nl_nl: Taak
pl_pl: Zadanie
pt_br: Tarefa
zh_cn: 任务

# OutlookTaskReport_Title
source: Outlook Tasks
ar_sa: مهام Outlook
de_de: Outlook-Aufgaben
es_es: Tareas de Outlook
fr_fr: Tâches Outlook
he_il: משימות Outlook
it_it: Attività di Outlook
ja_jp: Outlookタスク
nl_nl: Outlook-taken
pl_pl: Zadania programu Outlook.
pt_br: Tarefas do Outlook
zh_cn: 展望任务

# OutlookTaskReport_Week
source: Week {0}
ar_sa: الأسبوع {0}
de_de: Woche {0}
es_es: Semana {0}
fr_fr: Semaine {0}
he_il: שבוע {0}
it_it: Settimana {0}
ja_jp: 週 {0}
pl_pl: Tydzień {0}
pt_br: Semana {0}
zh_cn: {0} 周

# PageColorDialog.Text
source: Page Color
ar_sa: لون الصفحة
de_de: Seitenfarbe
es_es: Color de página
fr_fr: Couleur de la page
he_il: צבע עמוד
it_it: Colore della pagina
ja_jp: ページカラー
nl_nl: Paginakleur
pl_pl: Kolor strony
pt_br: Cor da Página
zh_cn: 页面颜色

# PageColorDialog_applyThemeBox.Text
source: Apply styles and page color
ar_sa: تطبيق الأنماط ولون الصفحة
de_de: Wenden Sie Stile und Seitenfarben an
es_es: Aplicar estilos y color de página.
fr_fr: Appliquer des styles et des couleurs de page
he_il: החל סגנונות וצבע עמוד
it_it: Applica stili e colore della pagina
ja_jp: スタイルとページカラーを適用
nl_nl: Pas stijlen en paginakleur toe
pl_pl: Zastosuj style i kolor strony
pt_br: Aplicar estilos e cores de página
zh_cn: 应用样式和页面颜色

# PageColorDialog_contrastTooltip
source: There may not be enough contrast between the text color and the page color
ar_sa: قد لا يكون هناك تباين كافٍ بين لون النص ولون الصفحة
de_de: Möglicherweise ist der Kontrast zwischen der Textfarbe und der Seitenfarbe nicht ausreichend
es_es: Puede que no haya suficiente contraste entre el color del texto y el color de la página.
fr_fr: Il se peut qu'il n'y ait pas assez de contraste entre la couleur du texte et la couleur de la page
he_il: ייתכן שלא תהיה ניגודיות מספקת בין צבע הטקסט לצבע העמוד
it_it: Potrebbe non esserci abbastanza contrasto tra il colore del testo e il colore della pagina
ja_jp: テキストカラーとページカラーの間に十分なコントラストがない場合があります
nl_nl: Er is mogelijk onvoldoende contrast tussen de tekstkleur en de paginakleur
pl_pl: Kontrast między kolorem tekstu a kolorem strony może być niewystarczający
pt_br: Pode não haver contraste suficiente entre a cor do texto e a cor da página
zh_cn: 文本颜色和页面颜色之间可能没有足够的对比度

# PageColorDialog_contrastWarning
source: Text may be unreadable
ar_sa: قد يكون النص غير قابل للقراءة
de_de: Text kann unleserlich sein
es_es: El texto puede ser ilegible
fr_fr: Le texte peut être illisible
he_il: ייתכן שהטקסט אינו קריא
it_it: Il testo potrebbe essere illeggibile
ja_jp: テキストが読み取れない可能性があります
nl_nl: De tekst is mogelijk onleesbaar
pl_pl: Tekst może być nieczytelny
pt_br: O texto pode estar ilegível
zh_cn: 文本可能不可读

# PageColorDialog_currentThemeLabel.Text
source: The current styles definition is "{0}"
ar_sa: تعريف الأنماط الحالي هو "{0}"
de_de: Die aktuelle Stildefinition ist "{0}".
es_es: La definición de estilos actual es "{0}"
fr_fr: La définition actuelle des styles est "{0}"
he_il: הגדרת הסגנונות הנוכחית היא "{0}"
it_it: La definizione di stile corrente è "{0}"
ja_jp: 現在のスタイル定義は "{0}" です
nl_nl: De huidige stijldefinitie is "{0}"
pl_pl: Bieżąca definicja stylów to „{0}”
pt_br: A definição de estilos atual é "{0}"
zh_cn: 当前样式定义为“{0}”

# PageColorDialog_customLabel
source: Click here to change your own custom color
ar_sa: انقر هنا لتغيير لونك المخصص
de_de: Klicken Sie hier, um Ihre eigene benutzerdefinierte Farbe zu ändern
es_es: Haga clic aquí para cambiar su propio color personalizado
fr_fr: Cliquez ici pour changer votre propre couleur personnalisée
he_il: לחץ כאן כדי לשנות את הצבע המותאם אישית שלך
it_it: Clicca qui per cambiare il tuo colore personalizzato
ja_jp: カスタムカラー（クリックして変更）
nl_nl: Klik hier om uw eigen aangepaste kleur te wijzigen
pl_pl: Kliknij tutaj, aby zmienić własny niestandardowy kolor
pt_br: Clique aqui para alterar sua própria cor personalizada
zh_cn: 单击此处更改您自己的自定义颜色

# PageColorDialog_loadThemeLink.Text
source: Load different styles
ar_sa: تحميل أنماط مختلفة
de_de: Laden Sie verschiedene Stile
es_es: Carga diferentes estilos
fr_fr: Charger différents styles
he_il: טען סגנונות שונים
it_it: Carica stili diversi
ja_jp: 別のスタイルを読み込む
nl_nl: Laad verschillende stijlen
pl_pl: Załaduj różne style
pt_br: Carregar estilos diferentes
zh_cn: 加载不同的样式

# PageColorDialog_noLabel.Text
source: or choose no page color
ar_sa: أو اختر أي لون للصفحة
de_de: oder wählen Sie keine Seitenfarbe
es_es: o elige ningún color de página
fr_fr: ou ne choisissez aucune couleur de page
he_il: או בחר ללא צבע עמוד
it_it: oppure non scegliere il colore della pagina
ja_jp: ページカラーなし
nl_nl: of kies geen paginakleur
pl_pl: lub nie wybieraj koloru strony
pt_br: ou escolha nenhuma cor de página
zh_cn: 或选择无页面颜色

# PageColorDialog_omLabel
source: Click here to select a pre-defined color
ar_sa: انقر هنا لتحديد لون محدد مسبقًا
de_de: Klicken Sie hier, um eine vordefinierte Farbe auszuwählen
es_es: Haga clic aquí para seleccionar un color predefinido
fr_fr: Cliquez ici pour sélectionner une couleur prédéfinie
he_il: לחץ כאן כדי לבחור צבע מוגדר מראש
it_it: Fare clic qui per selezionare un colore predefinito
ja_jp: あらかじめ定義された色（クリックして選択）
nl_nl: Klik hier om een ​​voorgedefinieerde kleur te selecteren
pl_pl: Kliknij tutaj, aby wybrać predefiniowany kolor
pt_br: Clique aqui para selecionar uma cor pré-definida
zh_cn: 单击此处选择预定义颜色

# PageColorDialog_scopeBox.Text
source: Apply to this page Apply to this section Apply to this notebook
ar_sa: تنطبق على هذه الصفحة تنطبق على هذا القسم تنطبق على هذا دفتر الملاحظات
de_de: Bewerben Sie sich auf dieser Seite Bewerben Sie sich für diesen Abschnitt Bewerben Sie sich auf dieses Notizbuch
es_es: Aplicar a esta página Aplicar a esta sección Aplicar a este cuaderno
fr_fr: Postuler sur cette page Postuler à cette section Postuler à ce carnet
he_il: הגש בקשה לדף זה הגש על סעיף זה החל על מחברת זו
it_it: Candidati a questa pagina Candidati a questa sezione Applica a questo taccuino
ja_jp: このページに適用 このセクションに適用 このノートブックに適用
nl_nl: Solliciteer op deze pagina Toepassen op deze sectie Toepassen op dit notitieboekje
pl_pl: Aplikuj na tę stronę Zastosuj się do tej sekcji Zastosuj do tego notatnika
pt_br: Inscreva-se nesta página Inscreva-se nesta seção Aplicar a este caderno
zh_cn: 申请此页面 适用于本部分 适用于本笔记本

# PasteCellsCommand_NoContent
source: No content to paste; copy one or more table cells to paste
ar_sa: لا يوجد محتوى للصقه ؛
de_de: Kein Inhalt zum Einfügen;
es_es: Sin contenido para pegar;
fr_fr: Aucun contenu à coller ;
he_il: אין תוכן להדביק; העתק תא טבלה אחד או יותר להדבקה
it_it: Nessun contenuto da incollare; copiare una o più celle della tabella da incollare
ja_jp: ペーストするコンテンツがありません。1つ以上のセルをコピーしてペーストする必要があります
nl_nl: Geen inhoud om te plakken;
pl_pl: Brak treści do pasty; skopiuj jedną lub więcej komórek tabeli do pasty
pt_br: Nenhum conteúdo para colar;
zh_cn: 没有要粘贴的内容；

# PasteCellsCommand_SelectCell
source: Select a table cell where pasted cells should start overlaying
ar_sa: حدد خلية جدول حيث يجب أن تبدأ الخلايا الملصقة في التراكب
de_de: Wähle eine Tabellenzelle aus, in der eingefügte Zellen überlagert werden sollen
es_es: Seleccione una celda de la tabla donde las celdas pegadas deberían comenzar a superponerse
fr_fr: Sélectionnez une cellule de tableau où les cellules collées doivent commencer à se superposer
he_il: בחר תא טבלה שבו תאים מודבקים צריכים להתחיל בשכבת-על
it_it: Seleziona una cella della tabella in cui le celle incollate dovrebbero iniziare a sovrapporsi
ja_jp: ペーストされたセルが開始するセルを選択
nl_nl: Selecteer een tabelcel waar geplakte cellen moeten beginnen over elkaar heen te leggen
pl_pl: Wybierz komórkę tabelową, w której komórki wklejone powinny zacząć nakładać
pt_br: Selecione uma célula da tabela onde as células coladas devem começar a se sobrepor
zh_cn: 选择一个表格单元格，粘贴的单元格应该开始覆盖

# phrase_AdvancedOptions
source: Advanced Options
ar_sa: خيارات متقدمة
de_de: Erweiterte Optionen
es_es: Opciones avanzadas
fr_fr: Options avancées
he_il: אפשרויות מתקדמות
it_it: Opzioni avanzate
ja_jp: 高度なオプション
nl_nl: Geavanceerde mogelijkheden
pl_pl: Zaawansowane opcje
pt_br: Opções avançadas
zh_cn: 高级选项

# phrase_AllNotebooks
source: All notebooks
ar_sa: جميع الدفاتر
de_de: Alle Notizbücher
es_es: Todos los cuadernos
fr_fr: Tous les cahiers
he_il: כל המחברות
it_it: Tutti i quaderni
ja_jp: すべてのノートブック
nl_nl: Alle notitieboekjes
pl_pl: Wszystkie notesy
pt_br: Todos os cadernos
zh_cn: 所有笔记本

# phrase_AllSectionInTheCurrentNotebook
source: All sections in the current notebook
ar_sa: كافة الأقسام في دفتر الملاحظات الحالي
de_de: Alle Abschnitte im aktuellen Notizbuch
es_es: Todas las secciones del cuaderno actual.
fr_fr: Toutes les sections du carnet actuel
he_il: כל הסעיפים במחברת הנוכחית
it_it: Tutte le sezioni del taccuino corrente
ja_jp: 現在のノートブック内のすべてのセクション
nl_nl: Alle secties in het huidige notitieblok
pl_pl: Wszystkie sekcje w bieżącym notatniku
pt_br: Todas as seções do bloco de notas atual
zh_cn: 当前笔记本中的所有部分

# phrase_AppendToThisPage
source: Append to this page
ar_sa: إلحاق بهذه الصفحة
de_de: An diese Seite anhängen
es_es: Añadir a esta página
fr_fr: Joindre à cette page
he_il: צרף לדף זה
it_it: Aggiungi a questa pagina
ja_jp: このページに追加
nl_nl: Voeg toe aan deze pagina
pl_pl: Dołącz do tej strony
pt_br: Anexar a esta página
zh_cn: 附加到此页面

# phrase_CreateANewPage
source: Create a new page
ar_sa: قم بإنشاء صفحة جديدة
de_de: Erstellen Sie eine neue Seite
es_es: Crear una nueva página
fr_fr: Créer une nouvelle page
he_il: צור דף חדש
it_it: Crea una nuova pagina
ja_jp: 新しいページを作成
nl_nl: Maak een nieuwe pagina aan
pl_pl: Utwórz nową stronę
pt_br: Criar uma nova página
zh_cn: 创建一个新页面

# phrase_NewStyle
source: New Style
ar_sa: أسلوب جديد
de_de: Neuer Stil
es_es: Nuevo estilo
fr_fr: Nouveau style
he_il: סטייל חדש
it_it: Nuovo stile
ja_jp: 新しいスタイル
nl_nl: Nieuwe stijl
pl_pl: Nowy styl
pt_br: Novo estilo
zh_cn: 新风格

# phrase_PathNotFound
source: Path not found
ar_sa: المسار مفقود
de_de: Pfad nicht gefunden
es_es: Camino no encontrado
fr_fr: Chemin introuvable
he_il: נתיב לא נמצא
it_it: Percorso non trovato
ja_jp: パスが見つかりません
nl_nl: Pad niet gevonden
pl_pl: Droga nie znaleziona
pt_br: Caminho não encontrado
zh_cn: 找不到路径

# phrase_PctComplete
source: % Complete
ar_sa: ٪ مكتمل
de_de: % Vollständig
es_es: % Completo
fr_fr: % Complet
he_il: % הושלם
it_it: % completato
ja_jp: % 完了
nl_nl: % Compleet
pl_pl: % Kompletny
pt_br: % Completo
zh_cn: ％ 完全的

# phrase_priorityOptions
source: Low Medium High
ar_sa: قليل واسطة عالي
de_de: Niedrig Mittel Hoch
es_es: Bajo Medio Alto
fr_fr: Faible Moyen Haut
he_il: נָמוּך בינוני גָבוֹהַ
it_it: Basso Medio Alto
ja_jp: 低 中 高
nl_nl: Laag Medium Hoog
pl_pl: Niski Średni Wysoki
pt_br: Baixo Médio Alta
zh_cn: 低的 中等的 高的

# phrase_QuickNote
source: Quick Note
ar_sa: ملاحظة سريعة
de_de: Schnelle Notiz
es_es: Nota rápida
fr_fr: Note rapide
he_il: הערה מהירה
it_it: Nota veloce
ja_jp: クイックノート
nl_nl: Snelle notitie
pl_pl: Krótka notatka
pt_br: Nota rápida
zh_cn: 快速注释

# phrase_scopeOptions
source: In all notebooks In this notebook In this section
ar_sa: في جميع دفاتر الملاحظات في هذا الكمبيوتر الدفتري في هذا القسم
de_de: In allen Notizbüchern In diesem Notebook In diesem Abschnitt
es_es: En todos los cuadernos En este cuaderno En esta sección
fr_fr: Dans tous les cahiers Dans ce cahier Dans cette section
he_il: בכל המחברות במחברת זו בחלק הזה
it_it: In tutti i quaderni In questo quaderno In questa sezione
ja_jp: すべてのノートブックで このノートブックで このセクションで
nl_nl: In alle notitieboekjes In dit notitieboekje In deze sectie
pl_pl: We wszystkich notebookach W tym notatniku W tej sekcji
pt_br: Em todos os cadernos Neste caderno Nesta secção
zh_cn: 在所有笔记本中 在此笔记本中 在这个部分

# phrase_SelectAll
source: Select All
ar_sa: اختر الكل
de_de: Alles auswählen
es_es: Seleccionar todo
fr_fr: Tout sélectionner
he_il: בחר הכל
it_it: Seleziona tutto
ja_jp: すべて選択
nl_nl: Selecteer alles
pl_pl: Zaznacz wszystko
pt_br: Selecionar tudo
zh_cn: 全选

# phrase_SelectNone
source: Select None
ar_sa: لا تختر شيء
de_de: Nichts ausgewählt
es_es: Seleccionar Ninguno
fr_fr: Ne rien sélectionner
he_il: אל תבחר באף אחת מהאפשרויות
it_it: Seleziona Nessuno
ja_jp: すべて解除
nl_nl: Selecteer Geen
pl_pl: Wybierz opcję Brak
pt_br: Selecione nenhum
zh_cn: 选择无

# phrase_TheCurrentSection
source: The current section
ar_sa: القسم الحالي
de_de: Der aktuelle Abschnitt
es_es: La sección actual
fr_fr: La section actuelle
he_il: החלק הנוכחי
it_it: La sezione attuale
ja_jp: 現在のセクション
nl_nl: Het huidige gedeelte
pl_pl: Obecna sekcja
pt_br: A seção atual
zh_cn: 当前部分

# phrase_YourContentHere
source: Your content here...
ar_sa: محتواك هنا...
de_de: Ihr Inhalt hier...
es_es: Tu contenido aquí...
fr_fr: Votre contenu ici...
he_il: התוכן שלך כאן...
it_it: I tuoi contenuti qui...
ja_jp: ここにコンテンツを入力...
nl_nl: Uw inhoud hier...
pl_pl: Twoje treści tutaj...
pt_br: Seu conteúdo aqui...
zh_cn: 您的内容在这里...

# Plugin_InvalidSchema
source: Invalid XML detected. Check log file for details
ar_sa: تم اكتشاف ملف XML غير صالح.
de_de: Ungültiges XML erkannt.
es_es: XML no válido detectado.
fr_fr: XML non valide détecté.
he_il: זוהה XML לא חוקי. בדוק את קובץ היומן לפרטים
it_it: Rilevato XML non valido. Controllare il file di registro per i dettagli
ja_jp: 無効なXMLが検出されました。詳細はログファイルを確認してください
nl_nl: Ongeldige XML gedetecteerd.
pl_pl: Nieprawidłowy wykryty XML. Szczegółowe informacje można znaleźć w pliku dziennika
pt_br: XML inválido detectado.
zh_cn: 检测到无效的XML。 检查日志文件以获取详细信息

# Plugin_NoChanges
source: Plugin completed successfully but no changes were found
ar_sa: اكتمل البرنامج المساعد بنجاح ولكن لم يتم العثور على تغييرات
de_de: Plugin erfolgreich abgeschlossen, aber keine Änderungen gefunden
es_es: El complemento se completó correctamente pero no se encontraron cambios
fr_fr: Le plugin s'est terminé avec succès mais aucune modification n'a été trouvée
he_il: הפלאגין הושלם בהצלחה אך לא נמצאו שינויים
it_it: Plugin completato con successo ma non sono state trovate modifiche
ja_jp: プラグインは正常に完了しましたが、変更は見つかりませんでした
nl_nl: De plug-in is succesvol voltooid, maar er zijn geen wijzigingen gevonden
pl_pl: Wtyczka zakończyła się pomyślnie, ale nie znaleziono żadnych zmian
pt_br: Plugin concluído com sucesso, mas nenhuma alteração foi encontrada
zh_cn: 插件已成功完成，但未找到任何更改

# Plugin_NoUpdate
source: Error updating page. See log file
ar_sa: خطأ في تحديث الصفحة.
de_de: Fehler beim Aktualisieren der Seite.
es_es: Error al actualizar la página.
fr_fr: Erreur lors de la mise à jour de la page.
he_il: שגיאה בעדכון הדף. ראה קובץ יומן
it_it: Errore durante l'aggiornamento della pagina. Vedi file di registro
ja_jp: ページの更新エラー。ログファイルを参照してください
nl_nl: Fout bij updaten van pagina.
pl_pl: Błąd aktualizowania strony. Zobacz plik dziennika.
pt_br: Erro ao atualizar a página.
zh_cn: 更新页面时出错。 查看日志文件

# Plugin_Running
source: Running {0} {1} \"{2}\"
ar_sa: تشغيل {0} {1} \ "{2} \"
de_de: Ausführen von {0} {1} \"{2}\"
es_es: Ejecutando {0} {1} \"{2}\"
fr_fr: Exécution de {0} {1} \\ \"{2} \\\"
he_il: פועל {0} {1} \"{2}\"
it_it: In esecuzione {0} {1} \"{2}\"
ja_jp: 実行中 {0} {1} \"{2}\"
nl_nl: Bezig met {0} {1} \"{2}\"
pl_pl: Uruchamianie {0} {1} "{2}"
pt_br: Executando {0} {1} \ "{2} \"
zh_cn: 正在运行{0} {1} \“ {2} \”

# Plugin_Title
source: Plugin
ar_sa: توصيل في
es_es: Enchufar
fr_fr: Brancher
he_il: חיבור
it_it: Collegare
ja_jp: プラグイン
nl_nl: Inpluggen
pl_pl: Podłącz
pt_br: Plugar
zh_cn: 添加在

# Plugin_trialCompleted
source: Trial run completed Cache: {0}
ar_sa: تم الانتهاء من التشغيل التجريبي ذاكرة التخزين المؤقت: {0}
de_de: Probelauf abgeschlossen Cache: {0}
es_es: Prueba completada Caché: {0}
fr_fr: Essai terminé Cache : {0}
he_il: ריצת הניסיון הושלמה מטמון: {0}
it_it: Corsa di prova completata Cache: {0}
ja_jp: トライアル実行が完了しました キャッシュ: {0}
nl_nl: Proefdraaien voltooid Cache: {0}
pl_pl: Uruchomienie próbne zakończone Pamięć podręczna: {0}
pt_br: Execução de teste concluída Cache: {0}
zh_cn: 试运行完成 缓存：{0}

# Plugin_Unsuccessful
source: Plugin did not complete successfully. See log file.
ar_sa: لم يكتمل البرنامج المساعد بنجاح.
de_de: Plugin wurde nicht erfolgreich abgeschlossen.
es_es: El complemento no se completó correctamente.
fr_fr: Le plug-in ne s'est pas terminé correctement.
he_il: הפלאגין לא הושלם בהצלחה. ראה קובץ יומן.
it_it: Il plugin non è stato completato correttamente. Vedi file di registro.
ja_jp: プラグインは正常に完了しませんでした。ログファイルを参照してください。
nl_nl: De plug-in is niet succesvol voltooid.
pl_pl: Wtyczka nie zakończyła się pomyślnie. Zobacz plik dziennika.
pt_br: O plug-in não foi concluído com sucesso.
zh_cn: 插件没有成功完成。 请参阅日志文件。

# Plugin_WritingTemp
source: Error writing to temp file. See log file.
ar_sa: خطأ في الكتابة إلى ملف مؤقت.
de_de: Fehler beim Schreiben in eine temporäre Datei.
es_es: Error al escribir en el archivo temporal.
fr_fr: Erreur d'écriture dans le fichier temporaire.
he_il: שגיאה בכתיבה לקובץ זמני. ראה קובץ יומן.
it_it: Errore durante la scrittura nel file temporaneo. Vedi file di registro.
ja_jp: 一時ファイルへの書き込みエラー。ログファイルを参照してください。
nl_nl: Fout bij schrijven naar tijdelijk bestand.
pl_pl: Błąd zapisu do pliku temp. Zobacz plik dziennika.
pt_br: Erro ao gravar no arquivo temporário.
zh_cn: 写入临时文件时出错。 请参阅日志文件。

# PluginDialog.Text
source: Run Plugin
ar_sa: تشغيل البرنامج المساعد
de_de: Plugin ausführen
es_es: Ejecutar complemento
fr_fr: Exécuter le plugin
he_il: הפעל פלאגין
it_it: Esegui il plugin
ja_jp: プラグインを実行
nl_nl: Voer de plug-in uit
pl_pl: Uruchom wtyczkę
pt_br: Executar o Plugin
zh_cn: 运行插件

# PluginDialog_argsLabel.Text
source: Arguments
ar_sa: الحجج
de_de: Argumente
es_es: Argumentos
he_il: טיעונים
it_it: Argomenti
ja_jp: 引数
nl_nl: Argumenten
pl_pl: Argumenty
pt_br: Argumentos
zh_cn: 争论

# PluginDialog_badName
source: Invalid or duplicate name
ar_sa: اسم غير صالح أو مكرر
de_de: Ungültiger oder doppelter Name
es_es: Nombre no válido o duplicado
fr_fr: Nom invalide ou en double
he_il: שם לא חוקי או כפול
it_it: Nome non valido o duplicato
ja_jp: 無効または重複した名前
nl_nl: Ongeldige of dubbele naam
pl_pl: Nieprawidłowa lub powielona nazwa
pt_br: Nome inválido ou duplicado
zh_cn: 名称无效或重复

# PluginDialog_childBox.Text
source: Create as child of current page
ar_sa: إنشاء كعنصر تابع للصفحة الحالية
de_de: Als untergeordnetes Element der aktuellen Seite erstellen
es_es: Crear como hijo de la página actual
fr_fr: Créer en tant qu'enfant de la page actuelle
he_il: צור בתור בן של הדף הנוכחי
it_it: Crea come figlio della pagina corrente
ja_jp: 現在のページの子として作成
nl_nl: Maak aan als kind van huidige pagina
pl_pl: Utwórz jako dziecko bieżącej strony
pt_br: Criar como filho da página atual
zh_cn: 创建为当前页面的子代
