Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# ribOneMoreTableGroup_Label
source: Table
ar_sa: طاولة
de_de: Tisch
he_il: לוּחַ
it_it: Tavolo
ja_jp: テーブル
pl_pl: Tabela
zh_cn: 桌子

# ribOneMoreTagGroup_Label
source: Search
ar_sa: يبحث
de_de: Suchen
he_il: לְחַפֵּשׂ
it_it: Ricerca
ja_jp: 検索
pl_pl: Szukaj
zh_cn: 搜索

# ribOpenImageWithButton_Label
source: Open Image With
ar_sa: فتح الصورة باستخدام
de_de: Bild öffnen mit
es_es: Abrir imagen con
fr_fr: Ouvrir l'image avec
he_il: פתח תמונה עם
it_it: Apri l'immagine con
ja_jp: 画像を開く
nl_nl: Afbeelding openen met
pl_pl: Otwórz obraz za pomocą
pt_br: Abrir imagem com
zh_cn: 打开图像

# ribOpenImageWithButton_Screentip
source: Open the selected image with an external editor
ar_sa: افتح الصورة المحددة باستخدام محرر خارجي
de_de: Öffnet das ausgewählte Bild mit einem externen Editor
es_es: Abre la imagen seleccionada con un editor externo
fr_fr: Ouvrir l'image sélectionnée avec un éditeur externe
he_il: פתח את התמונה שנבחרה עם עורך חיצוני
it_it: Apri l'immagine selezionata con un editor esterno
ja_jp: 選択した画像を外部エディタで開く
nl_nl: Open de geselecteerde afbeelding met een externe editor
pl_pl: Otwórz wybrany obraz za pomocą zewnętrznego edytora
pt_br: Abra a imagem selecionada com um editor externo
zh_cn: 使用外部编辑器打开所选图像

# ribOpenLogButton_Label
source: Open Log File
ar_sa: افتح ملف السجل
de_de: Protokolldatei öffnen
es_es: Abrir archivo de registro
fr_fr: Ouvrir le fichier journal
he_il: פתח את קובץ היומן
it_it: Apri file di registro
ja_jp: ログファイルを開く
nl_nl: Logbestand openen
pl_pl: Otwórz plik dziennika
pt_br: Abrir arquivo de registro
zh_cn: 打开日志文件

# ribOutlineButton_Label
source: Outline Formatting
ar_sa: تنسيق المخطط التفصيلي
de_de: Gliederungsformatierung
es_es: Formato de esquema
fr_fr: Mise en forme du contour
he_il: עיצוב מתאר
it_it: Formattazione del contorno
ja_jp: アウトラインの書式設定
nl_nl: Overzichtsopmaak
pl_pl: Formatowanie konturu.
pt_br: Formatação de esboço
zh_cn: 大纲格式

# ribOutlineButton_Screentip
source: Numbering headings on this page
ar_sa: ترقيم العناوين في هذه الصفحة
de_de: Nummerierung der Überschriften auf dieser Seite
es_es: Numeración de encabezados en esta página
fr_fr: Numérotation des titres sur cette page
he_il: כותרות מספור בדף זה
it_it: Numerazione dei titoli in questa pagina
ja_jp: このページの見出しに番号付け
nl_nl: Nummering van koppen op deze pagina
pl_pl: Numeracja nagłówków na tej stronie
pt_br: Títulos de numeração nesta página
zh_cn: 为本页标题编号

# ribPageColorButton_Label
source: Set Page Color
ar_sa: تعيين لون الصفحة
de_de: Seitenfarbe festlegen
es_es: Establecer color de página
fr_fr: Définir la couleur de la page
he_il: הגדר צבע עמוד
it_it: Imposta il colore della pagina
ja_jp: ページカラーの設定
nl_nl: Stel de paginakleur in
pl_pl: Ustaw kolor strony
pt_br: Definir cor da página
zh_cn: 设置页面颜色

# ribPageColorButton_Screentip
source: Change the background of this page to a custom color
ar_sa: قم بتغيير خلفية هذه الصفحة إلى لون مخصص
de_de: Ändert den Hintergrund dieser Seite in eine benutzerdefinierte Farbe
es_es: Cambiar el fondo de esta página a un color personalizado
fr_fr: Remplacez l'arrière-plan de cette page par une couleur personnalisée
he_il: שנה את הרקע של דף זה לצבע מותאם אישית
it_it: Cambia lo sfondo di questa pagina con un colore personalizzato
ja_jp: このページの背景をカスタムカラーに変更
nl_nl: Wijzig de achtergrond van deze pagina in een aangepaste kleur
pl_pl: Zmień tło tej strony na niestandardowy kolor
pt_br: Altere o plano de fundo desta página para uma cor personalizada
zh_cn: 将此页面的背景更改为自定义颜色

# ribPageMenu_Label
source: Page
ar_sa: صفحة
de_de: Seite
es_es: Página
he_il: עמוד
it_it: Pagina
ja_jp: ページ
nl_nl: Bladzijde
pl_pl: Strona
pt_br: Página
zh_cn: 页

# ribPasteCellsButton_Label
source: Paste Cells
ar_sa: لصق الخلايا
de_de: Zellen einfügen
es_es: Pegar celdas
fr_fr: Coller des cellules
he_il: הדבק תאים
it_it: Incolla celle
ja_jp: セルの貼り付け
nl_nl: Cellen plakken
pl_pl: Komórki pasty
pt_br: Colar Células
zh_cn: 粘贴单元格

# ribPasteCellsButton_Screentip
source: Paste content in existing cells
ar_sa: لصق المحتوى في الخلايا الموجودة
de_de: Inhalt in vorhandene Zellen einfügen
es_es: Pegar contenido en celdas existentes
fr_fr: Coller le contenu dans les cellules existantes
he_il: הדבק תוכן בתאים קיימים
it_it: Incolla il contenuto nelle celle esistenti
ja_jp: 既存のセルに内容を貼り付け
nl_nl: Plak inhoud in bestaande cellen
pl_pl: Wklej zawartość w istniejących komórkach
pt_br: Colar conteúdo em células existentes
zh_cn: 在现有单元格中粘贴内容

# ribPasteRtfButton_Label
source: Paste Rich Text
ar_sa: لصق نص منسق
de_de: Rich Text einfügen
es_es: Pegar texto enriquecido
fr_fr: Coller du texte enrichi
he_il: הדבק טקסט עשיר
it_it: Incolla testo RTF
ja_jp: リッチテキストの貼り付け
nl_nl: Plak Rich Text
pl_pl: Wklej bogaty tekst
pt_br: Colar Rich Text
zh_cn: 粘贴富文本

# ribPasteRtfButton_Screentip
source: Paste rich text (Ctrl + Alt + V)
ar_sa: لصق نص منسق (Ctrl + Alt + V)
de_de: Fügt Rich Text ein (Strg + Alt + V)
es_es: Pegar texto enriquecido (Ctrl + Alt + V)
fr_fr: Coller du texte riche (Ctrl + Alt + V)
he_il: הדבק טקסט עשיר (Ctrl + Alt + V)
it_it: Incolla testo arricchito (Ctrl + Alt + V)
ja_jp: リッチテキストを貼り付け (Ctrl + Alt + V)
nl_nl: Tekst met opmaak plakken (Ctrl + Alt + V)
pl_pl: Wklej tekst bogaty (Ctrl + Alt + V)
pt_br: Colar rich text (Ctrl + Alt + V)
zh_cn: 粘贴富文本 (Ctrl + Alt + V)

# ribPasteTextButton_Label
source: Paste and Keep Text Only
ar_sa: لصق والحفاظ على النص فقط
de_de: Einfügen und nur Text behalten
es_es: Pegar y mantener el texto solamente
fr_fr: Coller et garder le texte seulement
he_il: הדבק ושמור טקסט בלבד
it_it: Incolla e mantieni solo testo
ja_jp: テキスト貼り付け
nl_nl: Plakken en blijf alleen tekst
pl_pl: Wklej tylko tekst
pt_br: Colar e manter apenas o texto
zh_cn: 粘贴并只保留文本

# ribPasteTextButton_Screentip
source: Paste and Keep Text Only (Ctrl + Shift + V)
ar_sa: لصق والحفاظ على النص فقط (CTRL + SHIFT + V)
de_de: Einfügen und den Text nur einfügen (Strg + Shift + V)
es_es: Pegar y mantener solo texto (CTRL + MAYÚS + V)
fr_fr: Coller et garder le texte uniquement (Ctrl + Maj + V)
he_il: הדבק ושמור טקסט בלבד (Ctrl + Shift + V)
it_it: Incolla e mantieni solo testo (Ctrl + Maiusc + V)
ja_jp: テキスト情報のみを貼り付け (Ctrl + Shift + V)
nl_nl: Plakken en blijf alleen tekst (Ctrl + Shift + V)
pl_pl: Wklej i trzymaj tylko tekst (Ctrl + Shift + V)
pt_br: Cole e mantenha apenas o texto (Ctrl + Shift + V)
zh_cn: 粘贴并只保留文本（Ctrl + Shift + V）

# ribPinPageButton_Label
source: Add Page To My Reading List
ar_sa: إضافة صفحة إلى قائمة القراءة الخاصة بي
de_de: Seite zu meiner Leseliste hinzufügen
es_es: Agregar página a mi lista de lectura
fr_fr: Ajouter une page à ma liste de lecture
he_il: הוסף עמוד לרשימת הקריאה שלי
it_it: Aggiungi pagina alla mia lista di lettura
ja_jp: リーディングリストにページを追加
nl_nl: Pagina toevoegen aan mijn leeslijst
pl_pl: Dodaj stronę do mojej listy czytelniczej
pt_br: Adicionar página à minha lista de leitura
zh_cn: 将页面添加到我的阅读列表

# ribPlantUmlButton_Label
source: Draw PlantUML
ar_sa: رسم النبات
de_de: Zeichne PlantUML
es_es: Dibujar PlantaUML
fr_fr: Dessiner PlantUML
he_il: צייר PlantUML
it_it: Disegna PlantUML
ja_jp: PlantUMLの描画
nl_nl: Teken PlantUML
pl_pl: Narysuj PlantUML
pt_br: Desenhar PlantUML
zh_cn: 画PlantUML

# ribPlantUmlButton_Screentip
source: Render PlantUML or Graphviz image from selected text
ar_sa: عرض صورة PlantUML أو Graphviz من النص المحدد
de_de: PlantUML- oder Graphviz-Bild aus ausgewähltem Text rendern
es_es: Renderizar una imagen PlantUML o Graphviz a partir del texto seleccionado
fr_fr: Rendre l'image PlantUML ou Graphviz à partir du texte sélectionné
he_il: עבד את תמונת PlantUML או Graphviz מטקסט שנבחר
it_it: Renderizza l'immagine PlantUML o Graphviz dal testo selezionato
ja_jp: 選択したテキストからPlantUMLまたはGraphviz画像をレンダリング
nl_nl: Render PlantUML- of Graphviz-afbeelding uit geselecteerde tekst
pl_pl: Renderuj obraz PlantUML lub Graphviz z zaznaczonego tekstu
pt_br: Renderizar imagem PlantUML ou Graphviz do texto selecionado
zh_cn: 从选定文本渲染 PlantUML 或 Graphviz 图像

# ribPluginButton_Label
source: Run Plugin
ar_sa: تشغيل البرنامج المساعد
de_de: Plugin ausführen
es_es: Ejecutar complemento
fr_fr: Exécuter le plugin
he_il: הפעל פלאגין
it_it: Esegui il plugin
ja_jp: Markdownのプレビュー
nl_nl: Voer de plug-in uit
pl_pl: Uruchom wtyczkę
pt_br: Executar o Plugin
zh_cn: 运行插件

# ribPluginsMenu_Label
source: Plugins
ar_sa: الإضافات
es_es: Complementos
he_il: תוספים
it_it: Plugin
ja_jp: プラグイン
pl_pl: Wtyczki
zh_cn: 插件

# ribPluginsMenu_Screentip
source: Run and manage custom plugins
ar_sa: تشغيل وإدارة المكونات الإضافية المخصصة
de_de: Benutzerdefinierte Plugins ausführen und verwalten
es_es: Ejecute y administre complementos personalizados
fr_fr: Exécuter et gérer des plugins personnalisés
he_il: הפעל ונהל תוספים מותאמים אישית
it_it: Esegui e gestisci plugin personalizzati
ja_jp: ページまたは選択したテキストをMarkdownとしてプレビュー
nl_nl: Aangepaste plug-ins uitvoeren en beheren
pl_pl: Uruchamiaj i zarządzaj niestandardowymi wtyczkami
pt_br: Execute e gerencie plug-ins personalizados
zh_cn: 运行和管理自定义插件

# ribPreviewMarkdownButton_Label
source: Preview Markdown
ar_sa: معاينة تخفيض السعر
de_de: Vorschau des Markdowns
es_es: Vista previa de rebajas
fr_fr: Aperçu de la démarque
he_il: תצוגה מקדימה של Markdown
it_it: Anteprima Ribasso
ja_jp: Markdownのプレビュー
nl_nl: Bekijk een voorbeeld van de prijsverlaging
pl_pl: Podgląd Markdown
pt_br: Pré-visualização da redução
zh_cn: 预览 Markdown

# ribPreviewMarkdownButton_Screentip
source: Preview page or selected text as markdown
ar_sa: معاينة الصفحة أو النص المحدد كتخفيض
de_de: Vorschau der Seite oder des ausgewählten Texts als Markdown
es_es: Vista previa de la página o texto seleccionado como rebaja
fr_fr: Aperçu de la page ou du texte sélectionné sous forme de démarque
he_il: תצוגה מקדימה של דף או טקסט שנבחר כסימון
it_it: Pagina di anteprima o testo selezionato come ribasso
ja_jp: ページまたは選択したテキストをMarkdownとしてプレビュー
nl_nl: Bekijk een voorbeeld van de pagina of geselecteerde tekst als markdown
pl_pl: Podgląd strony lub zaznaczony tekst jako przecena
pt_br: Visualizar página ou texto selecionado como marcação
zh_cn: 以 Markdown 形式预览页面或所选文本

# ribPreviousUnreadPageButton_Label
source: Previous Unread Page
ar_sa: الصفحة السابقة غير المقروءة
de_de: Vorherige ungelesene Seite
es_es: Página anterior no leída
fr_fr: Page précédente non lue
he_il: הדף הקודם שלא נקרא
it_it: Pagina precedente non letta
ja_jp: 前の未読ページ
nl_nl: Vorige ongelezen pagina
pl_pl: Poprzednia nieprzeczytana strona
pt_br: Página anterior não lida
zh_cn: 上一页未读页

# ribPreviousUnreadPageButton_Screentip
source: Move to the previous unread page
ar_sa: الانتقال إلى الصفحة غير المقروءة السابقة
de_de: Zur vorherigen ungelesenen Seite wechseln
es_es: Ir a la página anterior no leída
fr_fr: Passer à la page précédente non lue
he_il: עבור לדף הקודם שלא נקרא
it_it: Passa alla pagina precedente non letta
ja_jp: 前の未読ページに移動
nl_nl: Naar de vorige ongelezen pagina gaan
pl_pl: Przejdź do poprzedniej nieprzeczytanej strony
pt_br: Mover para a página não lida anterior
zh_cn: 移至上一个未读页面

# ribPronunciateButton_Label
source: Insert Pronunciation
ar_sa: أدخل النطق
de_de: Aussprache einfügen
es_es: Insertar pronunciación
fr_fr: Insérer la prononciation
he_il: הכנס הגייה
it_it: Inserisci pronuncia
ja_jp: 発音記号の挿入
nl_nl: Uitspraak invoegen
pl_pl: Wstaw wymowę
pt_br: Inserir pronúncia
zh_cn: 插入发音

# ribPronunciateButton_Screentip
source: Insert phonetic pronunciation of selected text
ar_sa: أدخل النطق الصوتي للنص المحدد
de_de: Phonetische Aussprache des ausgewählten Textes einfügen
es_es: Insertar pronunciación fonética del texto seleccionado
fr_fr: Insérer la prononciation phonétique du texte sélectionné
he_il: הכנס הגייה פונטית של הטקסט שנבחר
it_it: Inserisci la pronuncia fonetica del testo selezionato
ja_jp: 選択したテキストの発音記号を挿入
nl_nl: Fonetische uitspraak van geselecteerde tekst invoegen
pl_pl: Wstaw wymowę fonetyczną zaznaczonego tekstu
pt_br: Inserir pronúncia fonética do texto selecionado
zh_cn: 插入所选文本的拼音发音

# ribProofingMenu_Label
source: Proofing Language
ar_sa: لغة التدقيق
de_de: Sprache prüfen
es_es: Lenguaje de revisión
fr_fr: Langue de vérification
he_il: שפת הגהה
it_it: Linguaggio di prova
ja_jp: 校正言語
nl_nl: Proeftaal
pl_pl: Język sprawdzający
pt_br: Linguagem de Prova
zh_cn: 校对语言

# ribQuickPaletteButton_Label
source: Quick Palette
ar_sa: لوحة سريعة
de_de: Schnelle Palette
es_es: Paleta rápida
fr_fr: Palette rapide
he_il: פלטה מהירה
it_it: Tavolozza veloce
ja_jp: クイックパレット
nl_nl: Snel palet
pl_pl: Szybka paleta
pt_br: Paleta rápida
zh_cn: 快速调色板

# ribQuickPaletteButton_Screentip
source: Open the Quick Palette window
ar_sa: افتح نافذة اللوحة السريعة
de_de: Öffnen Sie das Schnellpalettenfenster
es_es: Abra la ventana de paleta rápida
fr_fr: Ouvrez la fenêtre de palette rapide
he_il: פתח את חלון הצבעים המהיר
it_it: Apri la finestra Tavolozza veloce
ja_jp: クイックパレットウィンドウを開く
nl_nl: Open het snelle paletvenster
pl_pl: Otwórz szybką paletę
pt_br: Abra a janela rápida da paleta
zh_cn: 打开快速调色板窗口

# ribRecalculateFormulaButton_Label
source: Recalculate Formula
ar_sa: إعادة حساب الصيغة
de_de: Formel neu berechnen
es_es: Recalcular fórmula
fr_fr: Recalculer la formule
he_il: חישוב מחדש של נוסחה
it_it: Ricalcola la formula
ja_jp: 数式の再計算
nl_nl: Bereken de formule opnieuw
pl_pl: Ponownie obliczyć formułę
pt_br: Recalcular a fórmula
zh_cn: 重新计算公式

# ribRecalculateFormulaButton_Screentip
source: Recalculate all formula in the current table (Shift + F5)
ar_sa: إعادة حساب كل الصيغ في الجدول الحالي (Shift + F5)
de_de: Berechnet alle Formeln in der aktuellen Tabelle neu (Umschalt + F5).
es_es: Volver a calcular todas las fórmulas de la tabla actual (Mayús + F5)
fr_fr: Recalculer toutes les formules du tableau actuel (Maj + F5)
he_il: חישוב מחדש של כל הנוסחה בטבלה הנוכחית (Shift + F5)
it_it: Ricalcola tutta la formula nella tabella corrente (Maiusc + F5)
ja_jp: 現在の表内のすべての数式を再計算 (Shift + F5)
nl_nl: Bereken alle formules in de huidige tabel opnieuw (Shift + F5)
pl_pl: Przelicz wszystkie formułę w bieżącej tabeli (Shift + F5)
pt_br: Recalcular todas as fórmulas na tabela atual (Shift + F5)
zh_cn: 重新计算当前表中的所有公式（Shift + F5）

# ribReferencesMenu_Label
source: References
ar_sa: المراجع
de_de: Verweise
es_es: Referencias
fr_fr: Références
he_il: הפניות
it_it: Riferimenti
ja_jp: 参照
nl_nl: Referenties
pl_pl: Bibliografia
pt_br: Referências
zh_cn: 参考文献

# ribRefreshFootnotesButton_Label
source: Refresh Footnotes
ar_sa: تحديث الحواشي السفلية
de_de: Fußnoten aktualisieren
es_es: Actualizar notas al pie
fr_fr: Actualiser les notes de bas de page
he_il: רענן הערות שוליים
it_it: Aggiorna le note a piè di pagina
ja_jp: 脚注の更新
nl_nl: Voetnoten vernieuwen
pl_pl: Odśwież przypisy
pt_br: Atualizar notas de rodapé
zh_cn: 刷新脚注

# ribRefreshFootnotesButton_Screentip
source: Refresh footnote reference numbers sequentially
ar_sa: قم بتحديث الأرقام المرجعية للحاشية السفلية بالتتابع
de_de: Aktualisiert die Referenznummern der Fußnoten der Reihe nach
es_es: Actualizar secuencialmente los números de referencia de las notas al pie
fr_fr: Actualiser séquentiellement les numéros de référence des notes de bas de page
he_il: רענן את מספרי ההפניה של הערות השוליים ברצף
it_it: Aggiorna i numeri di riferimento delle note a piè di pagina in sequenza
ja_jp: 脚注の参照番号を振りなおす
nl_nl: Voetnootreferentienummers opeenvolgend vernieuwen
pl_pl: Odśwież kolejno numery odsyłaczy do przypisów
pt_br: Atualizar os números de referência das notas de rodapé sequencialmente
zh_cn: 按顺序刷新脚注参考编号

# ribRefreshPageLinksButton_Label
source: Refresh Page References
ar_sa: قم بتحديث مراجع الصفحة
de_de: Seitenverweise aktualisieren
es_es: Actualizar referencias de página
fr_fr: Actualiser les références de page
he_il: רענן הפניות לדף
it_it: Aggiorna i riferimenti alla pagina
ja_jp: ページ参照の更新
nl_nl: Paginaverwijzingen vernieuwen
pl_pl: Odśwież referencje
pt_br: Atualizar referências da página
zh_cn: 刷新页面参考

# ribRefreshPageLinksButton_Screentip
source: Refresh bi-directional link references
ar_sa: تحديث مراجع الارتباط ثنائي الاتجاه
de_de: Aktualisiert bidirektionale Linkreferenzen
es_es: Actualizar referencias de enlaces bidireccionales
fr_fr: Actualiser les références de liens bidirectionnels
he_il: רענן הפניות לקישור דו כיווני
it_it: Aggiorna i riferimenti ai collegamenti bidirezionali
ja_jp: 双方向リンク参照を更新する
nl_nl: Bidirectionele linkreferenties vernieuwen
pl_pl: Odśwież odwołania do łączy dwukierunkowych
pt_br: Atualizar referências de link bidirecional
zh_cn: 刷新双向链接引用

# ribRemindButton_Label
source: Add or Update Reminders
ar_sa: إضافة أو تحديث التذكيرات
de_de: Erinnerungen hinzufügen oder aktualisieren
es_es: Agregar o actualizar recordatorios
fr_fr: Ajouter ou mettre à jour des rappels
he_il: הוסף או עדכן תזכורות
it_it: Aggiungi o aggiorna promemoria
ja_jp: リマインダーの追加または更新
nl_nl: Herinneringen toevoegen of bijwerken
pl_pl: Dodaj lub aktualizuj przypomnienia
pt_br: Adicionar ou atualizar lembretes
zh_cn: 添加或更新提醒

# ribRemindButton_Screentip
source: Add or update a reminder on the current paragraph
ar_sa: أضف أو حدّث تذكيرًا بالفقرة الحالية
de_de: Fügen Sie eine Erinnerung zum aktuellen Absatz hinzu oder aktualisieren Sie sie
es_es: Agregar o actualizar un recordatorio en el párrafo actual
fr_fr: Ajouter ou mettre à jour un rappel sur le paragraphe en cours
he_il: הוסף או עדכן תזכורת בפסקה הנוכחית
it_it: Aggiungi o aggiorna un promemoria sul paragrafo corrente
ja_jp: 現在の段落にリマインダーを追加または更新する
nl_nl: Voeg een herinnering toe aan de huidige alinea of ​​werk deze bij
pl_pl: Dodaj lub zaktualizuj przypomnienie w bieżącym akapicie
pt_br: Adicionar ou atualizar um lembrete no parágrafo atual
zh_cn: 添加或更新当前段落的提醒

# ribRemindersMenu_Label
source: Reminders
ar_sa: تذكير
de_de: Erinnerungen
es_es: Recordatorios
fr_fr: Rappels
he_il: תזכורות
it_it: Promemoria
ja_jp: リマインダー
nl_nl: Herinneringen
pl_pl: Przypomnienia
pt_br: Lembretes
zh_cn: 提醒事项

# ribRemoveAuthorsButton_Label
source: Remove Author Information
ar_sa: إزالة معلومات المؤلف
de_de: Autoreninformationen entfernen
es_es: Eliminar información del autor
fr_fr: Supprimer les informations sur l'auteur
he_il: הסר מידע מחבר
it_it: Rimuovi le informazioni sull'autore
ja_jp: 著者情報の削除
nl_nl: Verwijder auteursinformatie
pl_pl: Usuń informacje o autorze
pt_br: Remover informações do autor
zh_cn: 删除作者信息

# ribRemoveAuthorsButton_Screentip
source: Remove information for all authors on this page
ar_sa: إزالة المعلومات لجميع المؤلفين في هذه الصفحة
de_de: Entfernt Informationen für alle Autoren auf dieser Seite
es_es: Eliminar información de todos los autores en esta página
fr_fr: Supprimer les informations de tous les auteurs sur cette page
he_il: הסר מידע עבור כל המחברים בדף זה
it_it: Rimuovere le informazioni per tutti gli autori in questa pagina
ja_jp: このページのすべての著者情報を削除
nl_nl: Verwijder informatie voor alle auteurs op deze pagina
pl_pl: Usuń informacje dla wszystkich autorów na tej stronie
pt_br: Remova as informações de todos os autores desta página
zh_cn: 在此页面上删除所有作者的信息

# ribRemoveCitationsButton_Label
source: Remove Pasted Citations
ar_sa: إزالة الاقتباسات التي تم لصقها
de_de: Entferne eingefügte Zitate
es_es: Eliminar citas pegadas
fr_fr: Supprimer les citations collées
he_il: הסר ציטוטים מודבקים
it_it: Rimuovi le citazioni incollate
ja_jp: 貼り付け元情報の削除
nl_nl: Verwijder geplakte citaten
pl_pl: Usuń wklejone cytaty
pt_br: Remover citações coladas
zh_cn: 删除粘贴的引文

# ribRemoveCitationsButton_Screentip
source: Remove screen clipping and paste URL citations
ar_sa: إزالة لقطة الشاشة ولصق الاقتباسات URL
de_de: Entfernt Bildschirmausschnitte und fügt URL-Zitate ein
es_es: Eliminar el recorte de pantalla y pegar citas de URL
fr_fr: Supprimer l'écrêtage d'écran et coller les citations d'URL
he_il: הסר גזירת מסך והדבק ציטוטים של כתובות אתרים
it_it: Rimuovi il ritaglio dello schermo e incolla le citazioni URL
ja_jp: 貼り付け元URLを削除
nl_nl: Verwijder schermknipsels en plak URL-citaten
pl_pl: Usuń cytryny przycinające i pasty cytaty URL
pt_br: Remover recorte de tela e colar citações de URL
zh_cn: 删除屏幕剪辑并粘贴URL引用

# ribRemoveDateStampButton_Label
source: Remove Date Stamps
ar_sa: إزالة طوابع التاريخ
de_de: Datumsstempel entfernen
es_es: Eliminar sellos de fecha
fr_fr: Supprimer les tampons de date
he_il: הסר חותמות תאריך
it_it: Rimuovere i timbri della data
ja_jp: 日付を削除
nl_nl: Datumstempels verwijderen
pl_pl: Usuń datowniki
pt_br: Remover carimbos de data
zh_cn: 删除日期戳

# ribRemoveDuplicatesButton_Label
source: Remove Duplicate Pages
ar_sa: إزالة الصفحات المكررة
de_de: Doppelte Seiten entfernen
es_es: Eliminar páginas duplicadas
fr_fr: Supprimer les pages en double
he_il: הסר דפים כפולים
it_it: Rimuovi le pagine duplicate
ja_jp: 重複ページの削除
nl_nl: Dubbele pagina's verwijderen
pl_pl: Usuń zduplikowane strony
pt_br: Remover páginas duplicadas
zh_cn: 删除重复页面

# ribRemoveDuplicatesButton_Screentip
source: Identify and remove duplicate pages
ar_sa: تحديد وإزالة الصفحات المكررة
de_de: Identifizieren und entfernen Sie doppelte Seiten
es_es: Identificar y eliminar páginas duplicadas
fr_fr: Identifier et supprimer les pages en double
he_il: זהה והסר דפים כפולים
it_it: Identificare e rimuovere le pagine duplicate
ja_jp: 重複ページを特定して削除する
nl_nl: Identificeer en verwijder dubbele pagina's
pl_pl: Zidentyfikuj i usuń zduplikowane strony
pt_br: Identificar e remover páginas duplicadas
zh_cn: 识别并删除重复页面

# ribRemoveEmptyButton_Label
source: Remove Empty Lines
ar_sa: إزالة الخطوط الفارغة
de_de: Leere Linien entfernen
es_es: Eliminar líneas vacías
fr_fr: Supprimer les lignes vides
he_il: הסר קווים ריקים
it_it: Rimuovi righe vuote
ja_jp: 空行の削除
nl_nl: Verwijder lege lijnen
pl_pl: Usuń puste linie
pt_br: Remova linhas vazias
zh_cn: 删除空行

# ribRemoveEmptyButton_Screentip
source: Remove extra empty lines between paragraph and remove empty headers
ar_sa: أزل الأسطر الفارغة الزائدة بين الفقرة وأزل الرؤوس الفارغة
de_de: Entfernt zusätzliche leere Zeilen zwischen Absätzen sowie leere Überschriften
es_es: Elimina las líneas vacías adicionales entre el párrafo y elimina los encabezados vacíos
fr_fr: Supprimer les lignes vides supplémentaires entre les paragraphes et supprimer les en-têtes vides
he_il: הסר שורות ריקות נוספות בין הפסקה והסר כותרות ריקות
it_it: Rimuovi le righe vuote in eccesso tra i paragrafi e rimuovi le intestazioni vuote
ja_jp: 段落間の余分な空行を削除し、空のヘッダーを削除
nl_nl: Verwijder extra lege regels tussen alinea's en verwijder lege kopteksten
pl_pl: Usuń dodatkowe puste linie między akapitem a usuwanie pustych nagłówków
pt_br: Remova as linhas vazias extras entre o parágrafo e remova os cabeçalhos vazios
zh_cn: 删除段落之间多余的空行并删除空标题

# ribRemoveFootnoteButton_Label
source: Remove Footnote
ar_sa: إزالة الحاشية السفلية
de_de: Fußnote entfernen
es_es: Quitar nota al pie
fr_fr: Supprimer la note de bas de page
he_il: הסר הערת שוליים
it_it: Rimuovi la nota a piè di pagina
ja_jp: 脚注の削除
nl_nl: Voetnoot verwijderen
pl_pl: Usuń przypis
pt_br: Remover nota de rodapé
zh_cn: 删除脚注

# ribRemoveFootnoteButton_Screentip
source: Remove footnote (Ctrl + Shift + F)
ar_sa: إزالة الحاشية السفلية (Ctrl + Shift + F)
de_de: Fußnote entfernen (Strg + Umschalt + F)
es_es: Eliminar nota al pie (Ctrl + Shift + F)
fr_fr: Supprimer la note de bas de page (Ctrl + Maj + F)
he_il: הסר הערת שוליים (Ctrl + Shift + F)
it_it: Rimuovi nota a piè di pagina (Ctrl + Maiusc + F)
ja_jp: 脚注を削除 (Ctrl + Shift + F)
nl_nl: Voetnoot verwijderen (Ctrl + Shift + F)
pl_pl: Usuń przypis (Ctrl + Shift + F)
pt_br: Remover nota de rodapé (Ctrl + Shift + F)
zh_cn: 删除脚注（Ctrl + Shift + F）

# ribRemoveInkButton_Label
source: Remove Ink
ar_sa: إزالة الحبر
de_de: Tinte entfernen
es_es: Quitar tinta
fr_fr: Supprimer l'encre
he_il: הסר דיו
it_it: Rimuovi inchiostro
ja_jp: インクの削除
nl_nl: Inkt verwijderen
pl_pl: Usuń atrament
pt_br: Remover tinta
zh_cn: 去除墨水
