Repository: stevencohn/OneMore
Catalog: OneMore/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, fr_fr, he_il, it_it, ja_jp, nl_nl, pl_pl, pt_br, zh_cn

# FileQuickNotesCommand_noTargetNotebook
source: Cannot find target notebook. Open OneMore Settings to specify a target.
ar_sa: لا يمكن العثور على دفتر الملاحظات الهدف. افتح إعدادات OneMore لتحديد هدف.
de_de: Zielnotizbuch kann nicht gefunden werden. Öffnen Sie OneMore Settings, um ein Ziel anzugeben.
es_es: No se puede encontrar el cuaderno de destino. Abra Configuración de OneMore para especificar un objetivo.
fr_fr: Impossible de trouver le bloc-notes cible. Ouvrez les paramètres OneMore pour spécifier une cible.
he_il: לא ניתן למצוא את מחברת היעד. פתח את הגדרות OneMore כדי לציין יעד.
it_it: Impossibile trovare il taccuino di destinazione. Apri le Impostazioni di OneMore per specificare una destinazione.
ja_jp: ターゲットノートブックが見つかりません。OneMore設定を開いてターゲットを指定してください。
nl_nl: Kan doelnotitieboekje niet vinden. Open OneMore Instellingen om een ​​doel op te geven.
pl_pl: Nie można znaleźć docelowego notatnika. Otwórz ustawienia OneMore, aby określić cel.
pt_br: Não é possível encontrar o notebook de destino. Abra Configurações do OneMore para especificar um alvo.
zh_cn: 找不到目标笔记本。打开 OneMore 设置以指定目标。

# FileQuickNotesCommand_noTargetSection
source: Cannot find target section. Open OneMore Settings to specify a target.
ar_sa: لا يمكن العثور على القسم المستهدف. افتح إعدادات OneMore لتحديد هدف.
de_de: Zielabschnitt kann nicht gefunden werden. Öffnen Sie OneMore Settings, um ein Ziel anzugeben.
es_es: No se puede encontrar la sección de destino. Abra Configuración de OneMore para especificar un objetivo.
fr_fr: Impossible de trouver la section cible. Ouvrez les paramètres OneMore pour spécifier une cible.
he_il: לא ניתן למצוא את קטע היעד. פתח את הגדרות OneMore כדי לציין יעד.
it_it: Impossibile trovare la sezione di destinazione. Apri le Impostazioni di OneMore per specificare una destinazione.
ja_jp: ターゲットセクションが見つかりません。OneMore設定を開いてターゲットを指定してください。
nl_nl: Kan doelsectie niet vinden. Open OneMore Instellingen om een ​​doel op te geven.
pl_pl: Nie można znaleźć sekcji docelowej. Otwórz ustawienia OneMore, aby określić cel.
pt_br: Não foi possível encontrar a seção de destino. Abra Configurações do OneMore para especificar um alvo.
zh_cn: 找不到目标部分。打开 OneMore 设置以指定目标。

# FitGridToTextCommand_noGrid
source: Enable grid lines before using this command
ar_sa: قم بتمكين خطوط الشبكة قبل استخدام هذا الأمر
de_de: Aktiviere Rasterlinien, bevor dieser Befehl verwendet wird
es_es: Habilite las líneas de la cuadrícula antes de usar este comando
fr_fr: Activer les lignes de quadrillage avant d'utiliser cette commande
he_il: אפשר קווי רשת לפני השימוש בפקודה זו
it_it: Abilita le linee della griglia prima di utilizzare questo comando
ja_jp: このコマンドを使用する前にグリッドラインを有効にしてください
nl_nl: Rasterlijnen inschakelen voordat u deze opdracht gebruikt
pl_pl: Włącz linie siatki przed użyciem tego polecenia
pt_br: Habilite as linhas de grade antes de usar este comando
zh_cn: 使用此命令前启用网格线

# FitGridToTextCommand_noText
source: Page contains no regular paragraph text
ar_sa: الصفحة لا تحتوي على نص فقرة عادي
de_de: Seite enthält keinen regulären Absatztext
es_es: La página no contiene texto de párrafo regular
fr_fr: La page ne contient pas de texte de paragraphe normal
he_il: הדף אינו מכיל טקסט פסקה רגיל
it_it: La pagina non contiene testo in paragrafi regolari
ja_jp: ページに通常の段落テキストが含まれていません
nl_nl: Pagina bevat geen gewone alineatekst
pl_pl: Strona nie zawiera zwykłego tekstu akapitu
pt_br: A página não contém texto de parágrafo regular
zh_cn: 页面不包含常规段落文本

# FitGridToTextDialog_autoButton.Text
source: Automatically adjust grid to most common font size
ar_sa: ضبط الشبكة تلقائيًا على حجم الخط الأكثر شيوعًا
de_de: Raster automatisch an die gängigste Schriftgröße anpassen
es_es: Ajusta automáticamente la cuadrícula al tamaño de fuente más común
fr_fr: Ajuster automatiquement la grille à la taille de police la plus courante
he_il: התאם אוטומטית את הרשת לגודל הגופן הנפוץ ביותר
it_it: Regola automaticamente la griglia in base alle dimensioni dei caratteri più comuni
ja_jp: グリッドを最も一般的なフォントサイズに自動調整
nl_nl: Pas het raster automatisch aan de meest voorkomende lettergrootte aan
pl_pl: Automatycznie dostosuj siatkę do większości wspólnego rozmiaru czcionki
pt_br: Ajustar automaticamente a grade para o tamanho de fonte mais comum
zh_cn: 自动将网格调整为最常见的字体大小

# FitGridToTextDialog_customButton.Text
source: Customize grid size
ar_sa: تخصيص حجم الشبكة
de_de: Rastergröße anpassen
es_es: Personalizar el tamaño de la cuadrícula
fr_fr: Personnaliser la taille de la grille
he_il: התאם אישית את גודל הרשת
it_it: Personalizza la dimensione della griglia
ja_jp: グリッドサイズをカスタマイズ
nl_nl: Pas de rastergrootte aan
pl_pl: Dostosuj rozmiar siatki
pt_br: Personalize o tamanho da grade
zh_cn: 自定义网格大小

# FitGridToTextDialog_recommendation
source: Recommended size for {0}pt font is {1}
ar_sa: الحجم الموصى به لخط {0} هو {1}
de_de: Empfohlene Größe für {0}pt-Schriftart ist {1}
es_es: El tamaño recomendado para la fuente de {0} pt es {1}.
fr_fr: La taille recommandée pour la {0}police pt est {1}
he_il: הגודל המומלץ עבור גופן {0}pt הוא {1}
it_it: La dimensione consigliata per il carattere {0}pt è {1}
ja_jp: {0}ptフォントに推奨されるサイズは {1} です
nl_nl: Aanbevolen grootte voor {0}pt-lettertype is {1}
pl_pl: Zalecany rozmiar dla {0} czcionki pt jest {1}
pt_br: O tamanho recomendado para a fonte {0} pt é {1}
zh_cn: {0}pt 字体的推荐大小为 {1}

# FitGridToTextDialog_sizeLabel.Text
source: Size
ar_sa: مقاس
de_de: Größe
es_es: Tamaño
fr_fr: Taille
he_il: גודל
it_it: Misurare
ja_jp: サイズ
nl_nl: Maat
pl_pl: Rozmiar
pt_br: Tamanho
zh_cn: 尺寸

# FitGridToTextDialog_Text
source: Fit Grid to Text
ar_sa: احتواء الشبكة على النص
de_de: Raster an Text anpassen
es_es: Ajustar cuadrícula al texto
fr_fr: Ajuster la grille au texte
he_il: התאם רשת לטקסט
it_it: Adatta griglia al testo
ja_jp: グリッドをテキストに合わせる
nl_nl: Raster aanpassen aan tekst
pl_pl: Dopasuj siatkę do tekstu
pt_br: Ajustar grade ao texto
zh_cn: 使网格适合文本

# FormulaCommand_Exception
source: {0} (column {1})
ar_sa: {0} (العمود {1})
de_de: {0} (Spalte {1})
es_es: {0} (columna {1})
fr_fr: {0} (colonne {1})
he_il: {0} (עמודה {1})
it_it: {0} (colonna {1})
ja_jp: {0} (列 {1})
nl_nl: {0} (kolom {1})
pl_pl: {0} (kolumna {1})
pt_br: {0} (coluna {1})
zh_cn: {0}（第{1}列）

# FormulaCommand_Linear
source: Selected cells must be in the same row or in the same column
ar_sa: يجب أن تكون الخلايا المحددة في نفس الصف أو في نفس العمود
de_de: Ausgewählte Zellen müssen sich in derselben Zeile oder in derselben Spalte befinden
es_es: Las celdas seleccionadas deben estar en la misma fila o en la misma columna
fr_fr: Les cellules sélectionnées doivent être dans la même ligne ou dans la même colonne
he_il: התאים שנבחרו חייבים להיות באותה שורה או באותה עמודה
it_it: Le celle selezionate devono trovarsi nella stessa riga o nella stessa colonna
ja_jp: 選択されたセルは同じ行または同じ列にある必要があります
nl_nl: Geselecteerde cellen moeten in dezelfde rij of in dezelfde kolom staan
pl_pl: Wybrane komórki muszą znajdować się w tym samym wierszu lub w tej samej kolumnie
pt_br: As células selecionadas devem estar na mesma linha ou na mesma coluna
zh_cn: 所选单元格必须在同一行或同一列中

# FormulaCommand_SelectOne
source: Select one or more table cells
ar_sa: حدد خلية جدول واحدة أو أكثر
de_de: Wähle eine oder mehrere Tabellenzellen aus
es_es: Seleccione una o más celdas de la tabla
fr_fr: Sélectionnez une ou plusieurs cellules de tableau
he_il: בחר תא טבלה אחד או יותר
it_it: Seleziona una o più celle della tabella
ja_jp: 1つ以上のセルを選択してください
nl_nl: Selecteer een of meer tabelcellen
pl_pl: Wybierz jedną lub więcej komórek tabeli
pt_br: Selecione uma ou mais células da tabela
zh_cn: 选择一个或多个表格单元格

# FormulaDialog.Text
source: Formula
ar_sa: معادلة
de_de: Formel
es_es: Fórmula
fr_fr: Formule
he_il: נוּסחָה
ja_jp: 数式
nl_nl: Formule
pl_pl: Formuła
pt_br: Fórmula
zh_cn: 式

# FormulaDialog_decLabel.Text
source: Decimal places:
ar_sa: منازل عشرية:
de_de: Nachkommastellen:
es_es: Lugares decimales:
fr_fr: Décimales:
he_il: מקומות עשרוניים:
it_it: Posti decimali:
ja_jp: 小数点以下の桁数:
nl_nl: Decimalen:
pl_pl: Miejsca dziesiętne:
pt_br: Casas decimais:
zh_cn: 小数位数：

# FormulaDialog_formatBox.Items
source: Number Currency Percentage Time
ar_sa: رقم عملة نسبة مئوية وقت
de_de: Nummer Währung Prozentsatz Zeit
es_es: Número Moneda Porcentaje
fr_fr: Nombre Devise Pourcentage
he_il: מִספָּר מַטְבֵּעַ אֲחוּזִים זְמַן
it_it: Numero Valuta Percentuale Tempo
ja_jp: 番号 通貨 パーセンテージ 時間
nl_nl: Aantal Valuta Percentage
pl_pl: Numer Waluta Procent Czas
pt_br: Número Moeda Percentagem
zh_cn: 数字 货币 百分比 时间

# FormulaDialog_formatLabel.Text
source: Format:
ar_sa: شكل:
es_es: Formato:
he_il: פוּרמָט:
it_it: Formato:
ja_jp: フォーマット:
nl_nl: Formaat:
pt_br: Formato:
zh_cn: 格式:

# FormulaDialog_formulaLabel.Text
source: Formula:
ar_sa: معادلة:
de_de: Formel:
es_es: Fórmula:
fr_fr: Formule:
he_il: נוּסחָה:
ja_jp: 数式:
nl_nl: Formule:
pl_pl: Formuła:
pt_br: Fórmula:
zh_cn: 式：

# FormulaDialog_helpBox.Text
source: Formula apply to the first selected cell and are incremented automatically for additional selected cells. Functions: abs, acos, arccos, arcsin, arctan, asin, atan, atan2, average, ceil, ceiling, cos, cosh, exp, floor, log, log10, max, median, min, mode, pow, range, rem, root, round, sign, sin, sinh, sqrt, stdev, sum, tan, tanh, trunc, truncate, and variance. Operators: + - / * ^ % Variables: e, phi, pi, tao, tablecols, tablerows Cell reference: A1, A2, ... ZZZ999 Cell range: A1:A22 Relative ranges: A1:cell(0,-1)
ar_sa: تنطبق الصيغة على الخلية المحددة الأولى ويتم زيادة تلقائيًا للخلايا المحددة الإضافية. الوظائف: ABS ، ACOS ، ARCCOS ، Arcsin ، Arctan ، Asin ، Atan ، Atan2 ، MEBERT ، CEIL ، COSH ، COSH ، EXP ، LOGH ، LOG ، MAX ، MIN الجذر ، الجولة ، علامة ، الخطيئة ، sinh ، sqrt ، stdev ، sum ، tan ، tanh ، trunc ، truncate ، والتباين. المشغلين: + - / * ^ ٪ المتغيرات: E ، PHI ، PI ، TAO ، TableCols ، TableRows مرجع الخلية: A1 ، A2 ، ... zzz999 نطاق الخلية: A1: A22 النطاقات النسبية: A1: Cell (0 ، -1)
de_de: Die Formel gelten für die erste ausgewählte Zelle und wird für zusätzliche ausgewählte Zellen automatisch erhöht. Funktionen: ABS, ACOS, ARCCOS, Arcsin, Arctan, Asin, Atan, ATAN2, Durchschnitt, CEIL, Decke, COSH, COSH, EXP, FODEN, LOG, LOG10, MAX, MEDIAN, MIN, MODE, POW, REM, REM, REM, REM, REM, REM, Wurzel, Runde, Zeichen, Sünde, Sinh, Sqrt, Stdev, Sum, Tan, Tanh, Trunc, Truncate und Varianz. Operatoren: + - / * ^ % Variablen: E, PHI, PI, Tao, Tabellen, Tabllerows Zellreferenz: A1, A2, ... Zzz999 Zellbereich: A1: A22 Verwandte Bereiche: A1: Zelle (0, -1)
es_es: La fórmula ingresada debe aplicarse a la primera celda seleccionada. Esta fórmula se incrementará automáticamente para las celdas seleccionadas adicionales. Funciones: abs, acos, asin, atan, atan2, promedio, techo, cos, cosh, countif, exp, piso, log, log10, max, mediana, min, modo, pow, rango, redondo, signo, sin, sinh, sqrt, stdev, suma, bronceado, tanh, trunc, variación Operadores: + - / * ^ Símbolos: PI, E Referencia de celda: A1, A2, ... ZZZ999 Rango de celdas: A1:A22 Rango relativo en una columna: A1:A-1
fr_fr: La formule saisie doit s'appliquer à la première cellule sélectionnée. Cette formule sera incrémentée automatiquement pour les cellules supplémentaires sélectionnées. Fonctions : abs, acos, asin, atan, atan2, moyenne, plafond, cos, cosh, countif, exp, floor, log, log10, max, median, min, mode, pow, range, round, sign, sin, sinh, sqrt, stdev, somme, tan, tanh, trunc, variance Opérateurs : + - / * ^ Symboles : PI, E Référence cellule : A1, A2, ... ZZZ999 Plage de cellules : A1 : A22 Plage relative dans une colonne : A1:A-1
he_il: הנוסחה חלה על התא שנבחר הראשון ומוגדלים באופן אוטומטי עבור תאים שנבחרו נוספים. פונקציות: ABS, ACOs, Arccos, Arcsin, Arctan, Asin, Atan, Atan2, הממוצע, התקרה, התקרה, COS, Cosh, Exp, Floor, Log, Log10, Max, Median, Min, Mode, Pow, REM, REM, שורש, עגול, סימן, חטא, sinh, sqrt, stdev, sum, tan, tanh, trunc, truncate ושונות. מפעילים: + - / * ^ % משתנים: E, Phi, Pi, Tao, Tablecols, טבלאות הפניה לתאים: A1, A2, ... ZZZ999 טווח תאים: A1: A22 טווחים יחסית: A1: תא (0, -1)
it_it: La formula si applica alla prima cella selezionata e viene incrementata automaticamente per le celle selezionate aggiuntive. Funzioni: abs, acos, arccos, arcsin, arctan, asin, atan, atan2, media, ceil, soffitto, cos, cosh, exp, pavimento, log, log10, max, mediana, min, modalità, pow, intervallo, rem, radice, rotondo, segno, sin, sinh, sqrt, stdev, somma, tan, tanh, trunc, troncare e varianza. Operatori: + - / * ^ % Variabili: e, phi, pi, tao, tablecols, tablerows Riferimento cella: A1, A2, ... ZZZ999 Intervallo celle: A1:A22 Intervalli relativi: A1:cella(0,-1)
ja_jp: フォーミュラは、最初に選択されたセルに適用され、追加の選択されたセルのために自動的に増加します。 関数：ABS、ACOS、ARCCOS、ARCSIN、ARCTAN、ASIN、ATAN、ATAN2、平均、天井、COS、COSH、EXP、床、ログ、ログ、最大、中央値、MIN、モード、POW、範囲、REM、 ルート、ラウンド、サイン、罪、sinh、sqrt、stdev、sum、tan、tanh、trunc、truncate、and分散。 オペレーター： + - / * ^％ 変数：E、PHI、PI、TAO、テーブルコール、テーブル セル参照：A1、A2、... ZZZ999 セル範囲：A1：A22 相対範囲：A1：セル（0、-1）
nl_nl: De ingevoerde formule moet van toepassing zijn op de eerste geselecteerde cel. Deze formule wordt automatisch verhoogd voor extra geselecteerde cellen. Functies: abs, acos, asin, atan, atan2, gemiddeld, plafond, cos, cosh, countif, exp, floor, log, log10, max, mediaan, min, mode, pow, bereik, rond, teken, sin, sinh, sqrt, stdev, som, tan, tanh, trunc, variantie Operatoren: + - / * ^ Symbolen: PI, E Celreferentie: A1, A2, ... ZZZ999 Celbereik: A1:A22 Relatief bereik in een kolom: A1:A-1
pl_pl: Wzór dotyczy pierwszej wybranej komórki i są automatycznie zwiększane dla dodatkowych wybranych komórek. Funkcje: ABS, ACOS, ARCCOS, Arcsin, Arctan, Asin, Atan, Atan2, średnia, suil, sufit, cos, cosh, exp, floor, log10, max, mediana, min, tryb, pow, rem, rem, root, okrągły, znak, sin, sinh, sqrt, stdev, sum, tan, tanh, trunc, obcięcie i wariancja. Operatorzy: + - / * ^ % Zmienne: E, Phi, PI, Tao, TableCole, tablerowe Odniesienie do komórki: A1, A2, ... ZZZ999 Zakres komórek: A1: A22 Zakresy względne: A1: komórka (0, -1)
pt_br: A fórmula inserida deve ser aplicada à primeira célula selecionada. Esta fórmula será incrementada automaticamente para células adicionais selecionadas. Funções: abs, acos, asin, atan, atan2, média, teto, cos, cosh, countif, exp, floor, log, log10, max, mediana, min, mode, pow, range, round, sign, sin, sinh, sqrt, stdev, soma, tan, tanh, trunc, variância Operadores: + - / * ^ Símbolos: PI, E Referência de célula: A1, A2, ... ZZZ999 Intervalo de células: A1:A22 Intervalo relativo em uma coluna: A1:A-1
zh_cn: 公式适用于第一个选定的单元，并自动为其他选定的单元增量。 函数：ABS，ACOS，ARCCOS，ARCSIN，ARCTAN，ASIN，ATAN，ATAN2，平均，天花板，天花板，COS，COSH，COSH，EXP，FLOOR，LOG10，LOG10，MAX，MAX，中位数，最低，最小，模式，模式，POW，POW，REM，REM， 根，圆形，符号，罪，sinh，sqrt，stdev，sum，tan，tanh，tanh，dunc，截断和方差。 操作员： + - / * ^％ 变量：E，Phi，Pi，Tao，Tablecols，Tablerows 细胞参考：A1，A2，... ZZZ999 细胞范围：A1：A22 相对范围：A1：单元格（0，-1）

# FormulaDialog_selectedLabel.Text
source: Selected cells:
ar_sa: الخلايا المحددة:
de_de: Ausgewählte Zellen:
es_es: Celdas seleccionadas:
fr_fr: Cellules sélectionnées:
he_il: תאים שנבחרו:
it_it: Celle selezionate:
ja_jp: 選択されたセル:
nl_nl: Geselecteerde cellen:
pl_pl: Wybrane komórki:
pt_br: Células selecionadas:
zh_cn: 选定的单元格：

# FormulaDialog_status_Empty
source: <empty>
ar_sa: &lt;فارغ&gt;
de_de: <leer>
es_es: &lt;vacío&gt;
fr_fr: <vide>
he_il: <ריק>
it_it: <vuoto>
ja_jp: <空>
nl_nl: <leeg>
pl_pl: &lt;pusty &gt;.
zh_cn: <空>

# FormulaDialog_status_Invalid
source: Invalid
ar_sa: غير صالحة
de_de: Ungültig
es_es: Inválido
fr_fr: Invalide
he_il: לא חוקי
it_it: Non valido
ja_jp: 無効
nl_nl: Ongeldig
pl_pl: Nieważny
pt_br: Inválido
zh_cn: 无效

# FormulaDialog_statusLabel.Text
source: Status:
ar_sa: الحالة:
es_es: Estado:
fr_fr: Statut:
he_il: סטָטוּס:
it_it: Stato:
ja_jp: 状態:
nl_nl: Toestand:
zh_cn: 状态：

# GeneralSheet_checkUpdatesBox.Text
source: Check for new versions of OneMore when OneNote starts
ar_sa: تحقق من وجود إصدارات جديدة من OneMore عند بدء OneNote
de_de: Beim Start von OneNote nach neuen Versionen von OneMore suchen
es_es: Compruebe si hay nuevas versiones de OneMore cuando se inicia OneNote
fr_fr: Rechercher de nouvelles versions de OneMore au démarrage de OneNote
he_il: בדוק אם יש גרסאות חדשות של OneMore כאשר OneNote מתחיל
it_it: Verifica la presenza di nuove versioni di OneMore all'avvio di OneNote
ja_jp: OneNote起動時にOneMoreの新しいバージョンをチェック
nl_nl: Controleren op nieuwe versies van OneMore wanneer OneNote wordt gestart
pl_pl: Sprawdź nowe wersje OneMore, gdy zaczyna się OneNote
pt_br: Verifique se há novas versões do OneMore quando o OneNote é iniciado
zh_cn: OneNote 启动时检查 OneMore 的新版本

# GeneralSheet_experimentalBox.Text
source: Enable experimental features
ar_sa: تمكين الميزات التجريبية
de_de: Aktivieren Sie experimentelle Funktionen
es_es: Habilitar funciones experimentales
fr_fr: Activer les fonctionnalités expérimentales
he_il: אפשר תכונות ניסיוניות
it_it: Abilita funzionalità sperimentali
ja_jp: 実験的な機能を有効にする
nl_nl: Schakel experimentele functies in
pl_pl: Włącz funkcje eksperymentalne
pt_br: Habilitar recursos experimentais
zh_cn: 启用实验性功能

# GeneralSheet_introBox.Text
source: Customize the overall behavior of OneMore
ar_sa: تخصيص السلوك العام لـ OneMore
de_de: Passe das Gesamtverhalten von OneMore an
es_es: Personalice el comportamiento general de OneMore
fr_fr: Personnalisez le comportement général de OneMore
he_il: התאם אישית את ההתנהגות הכוללת של OneMore
it_it: Personalizza il comportamento generale di OneMore
ja_jp: OneMoreの全体的な動作をカスタマイズ
nl_nl: Pas het algemene gedrag van OneMore aan
pl_pl: Dostosuj ogólne zachowanie OneMore
pt_br: Personalize o comportamento geral do OneMore
zh_cn: 自定义OneMore的整体行为

# GeneralSheet_sequentialBox.Text
source: Allow nonsequential name matching in Command Palettes
ar_sa: السماح بمطابقة الأسماء غير المتسلسلة في لوحات الأوامر
de_de: Erlauben Sie den nichtsequentiellen Namensabgleich in Befehlspaletten
he_il: אפשר התאמת שמות לא רציפים בפלטות פקודות
it_it: Consenti la corrispondenza dei nomi non sequenziali nelle tavolozze dei comandi
ja_jp: コマンド パレットで連続しない名前の一致を許可する
pl_pl: Zezwalaj na niesekwencyjne dopasowywanie nazw w paletach poleceń
zh_cn: 允许命令面板中的非连续名称匹配

# GeneralSheet_themeBox.Text
source: System Light Dark
ar_sa: نظام ضوء مظلم
de_de: System Licht Dunkel
es_es: Sistema Luz Oscuro
fr_fr: Système Lumière Sombre
he_il: מערכת אוֹר אפל
it_it: Sistema Luce Scuro
ja_jp: システム ライト ダーク
nl_nl: Systeem Licht Donker
pl_pl: System Światło Ciemny
pt_br: Sistema Luz Escuro
zh_cn: 系统 光 黑暗的

# GeneralSheet_themeLabel.Text
source: Theme
ar_sa: سمة
de_de: Thema
es_es: Tema
fr_fr: Thème
he_il: נושא
it_it: Tema
ja_jp: テーマ
nl_nl: Thema
pl_pl: Temat
pt_br: Tema
zh_cn: 主题

# GeneralSheet_Title
source: General Options
ar_sa: خيارات عامة
de_de: Allgemeine Optionen
es_es: Opciones generales
fr_fr: Options générales
he_il: אפשרויות כלליות
it_it: Opzioni generali
ja_jp: 一般オプション
nl_nl: Algemene opties
pl_pl: Opcje ogólne
pt_br: Opções gerais
zh_cn: 常规选项

# GeneralSheet_verboseBox.Text
source: Enable verbose logging
ar_sa: تمكين التسجيل المطول
de_de: Aktivieren Sie die ausführliche Protokollierung
es_es: Habilitar registro detallado
fr_fr: Activer la journalisation détaillée
he_il: אפשר רישום מילולי
it_it: Abilita la registrazione dettagliata
ja_jp: 詳細ログを有効にする
nl_nl: Schakel uitgebreide logboekregistratie in
pl_pl: Włącz pełne rejestrowanie
pt_br: Ativar registro detalhado
zh_cn: 启用详细日志记录

# GetImagesCommand_Cite
source: Would you like to annotate the image with its URL?
ar_sa: هل ترغب في إضافة تعليق توضيحي على الصورة بعنوان URL الخاص بها؟
de_de: Soll das Bild mit seiner URL versehen werden?
es_es: ¿Le gustaría anotar la imagen con su URL?
fr_fr: Souhaitez-vous annoter l'image avec son URL ?
he_il: האם תרצה להוסיף הערה לתמונה בכתובת האתר שלה?
it_it: Desideri annotare l'immagine con il suo URL?
ja_jp: 画像の下にURLを表示しますか？
nl_nl: Wilt u de afbeelding annoteren met de URL?
pl_pl: Czy chcesz adnotować obraz swoim adresem URL?
pt_br: Você gostaria de anotar a imagem com seu URL?
zh_cn: 你想用它的 URL 注释图像吗？

# HasActiveMedia
source: Cannot invoke OneMore commands while there is an active recording. Please stop the recording and try again.
ar_sa: لا يمكن استدعاء أوامر OneMore أثناء وجود تسجيل نشط. الرجاء إيقاف التسجيل وحاول مرة أخرى.
de_de: OneMore-Befehle können nicht aufgerufen werden, während eine Aufzeichnung aktiv ist. Bitte stoppen Sie die Aufnahme und versuchen Sie es erneut.
es_es: No se pueden invocar los comandos de OneMore mientras hay una grabación activa. Detenga la grabación y vuelva a intentarlo.
fr_fr: Impossible d'invoquer les commandes OneMore pendant qu'il y a un enregistrement actif. Veuillez arrêter l'enregistrement et réessayer.
he_il: לא יכול להפעיל פקודות של OneMore בזמן שיש הקלטה פעילה. אנא הפסק את ההקלטה ונסה שוב.
it_it: Impossibile richiamare i comandi OneMore mentre è attiva una registrazione. Interrompi la registrazione e riprova.
ja_jp: アクティブな録画中にOneMoreコマンドを呼び出すことはできません。録画を停止してから再試行してください。
nl_nl: Kan OneMore-opdrachten niet aanroepen terwijl er een actieve opname is. Stop de opname en probeer het opnieuw.
pl_pl: Nie można wywołać poleceń OneMore, gdy aktywne jest nagrywanie. Zatrzymaj nagrywanie i spróbuj ponownie.
pt_br: Não é possível invocar comandos OneMore enquanto houver uma gravação ativa. Pare a gravação e tente novamente.
zh_cn: 存在活动记录时无法调用 OneMore 命令。请停止录制并重试。

# HashtagCommand_indexTitle
source: Tagged Pages
ar_sa: الصفحات الموسومة
de_de: Mit Tags versehene Seiten
he_il: דפים מתויגים
it_it: Pagine contrassegnate
ja_jp: タグ付きページ
pl_pl: Oznaczone strony
zh_cn: 标记页面

# HashtagCommand_scanning
source: OneMore is currently creating your hashtag catalog. Searching for hashtags is unavailable until this is completed.
ar_sa: يقوم OneMore حاليًا بإنشاء كتالوج الهاشتاج الخاص بك. البحث عن علامات التصنيف غير متاح حتى اكتمال ذلك.
de_de: OneMore erstellt derzeit Ihren Hashtag-Katalog. Die Suche nach Hashtags ist erst möglich, wenn dies abgeschlossen ist.
es_es: OneMore está creando actualmente su catálogo de hashtags. La búsqueda de hashtags no estará disponible hasta que se complete.
fr_fr: OneMore crée actuellement votre catalogue de hashtags. La recherche de hashtags n'est pas disponible tant qu'elle n'est pas terminée.
he_il: OneMore יוצר כעת את קטלוג ההאשטאג שלך. חיפוש hashtags אינו זמין עד להשלמת פעולה זו.
it_it: OneMore sta attualmente creando il tuo catalogo di hashtag. La ricerca degli hashtag non sarà disponibile finché questa non sarà completata.
ja_jp: OneMoreが現在ハッシュタグカタログを作成しています。 ハッシュタグの検索はこれが完了するまで利用できません。
nl_nl: OneMore is momenteel uw hashtagcatalogus aan het maken. Zoeken naar hashtags is pas beschikbaar als dit is voltooid.
pl_pl: OneMore tworzy obecnie Twój katalog hashtagów. Wyszukiwanie hashtagów nie jest możliwe, dopóki nie zostanie zakończone.
pt_br: OneMore está atualmente criando seu catálogo de hashtags. A pesquisa de hashtags não estará disponível até que isso seja concluído.
zh_cn: OneMore 当前正在创建您的主题标签目录。 在完成此操作之前，无法搜索主题标签。
