Repository: stevencohn/OneMore
Catalog: OneMoreTray/Properties/Resources.*.resx
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

# BadArguments
source: OneMoreTray was not started correctly and will close now
ar_sa: لم يتم تشغيل OneMoreTray بشكل صحيح وسيتم إغلاقه الآن
de_de: OneMoreTray wurde nicht korrekt gestartet und wird jetzt geschlossen
es_es: OneMoreTray no se inició correctamente y se cerrará ahora
nl_nl: OneMoreTray is niet correct gestart en wordt nu gesloten
zh_cn: OneMoreTray 未正确启动，现在将关闭

# BadArgumentsTitle
source: Missing Schedule
ar_sa: الجدول الزمني مفقود
de_de: Fehlender Zeitplan
es_es: Horario faltante
nl_nl: Ontbrekend schema
zh_cn: 缺少时间表

# CloseConfirm
source: Are you sure you want to close the tray application?
ar_sa: هل أنت متأكد أنك تريد إغلاق تطبيق الدرج؟
de_de: Sind Sie sicher, dass Sie die Tray-Anwendung schließen möchten?
es_es: ¿Está seguro de que desea cerrar la aplicación de la bandeja?
nl_nl: Weet u zeker dat u de ladetoepassing wilt sluiten?
zh_cn: 您确定要关闭托盘应用程序吗？

# phrase_Scanning
source: Scanning...
ar_sa: يتم المسح...
de_de: Scannen...
es_es: Exploración...
nl_nl: Scannen...
zh_cn: 扫描...

# Reschedule_Rebuild
source: A catalog rebuild is scheduled for {0}. Choose below when OneMore Tray should build the catalog.
ar_sa: تمت جدولة إعادة بناء الكتالوج لـ {0}. اختر أدناه متى يجب على OneMore Tray إنشاء الكتالوج.
de_de: Eine Katalogneuerstellung ist für {0} geplant. Wählen Sie unten aus, wann OneMore Tray den Katalog erstellen soll.
es_es: Está programada una reconstrucción del catálogo para {0}. Elija a continuación cuándo OneMore Tray debe crear el catálogo.
nl_nl: Er is een herbouw van de catalogus gepland voor {0}. Kies hieronder wanneer OneMore Tray de catalogus moet samenstellen.
zh_cn: 目录重建计划于 {0}进行。在 OneMore Tray 应构建目录时选择以下选项。

# Reschedule_Scan
source: A scan for new hashtags is scheduled for {0}. Choose below when OneMore Tray should build the catalog.
ar_sa: تمت جدولة عملية فحص لعلامات التصنيف الجديدة لـ {0}. اختر أدناه متى يجب على OneMore Tray إنشاء الكتالوج.
de_de: Eine Suche nach neuen Hashtags ist für {0} geplant. Wählen Sie unten aus, wann OneMore Tray den Katalog erstellen soll.
es_es: Se ha programado una búsqueda de nuevos hashtags para el {0}. Elija a continuación cuándo OneMore Tray debe crear el catálogo.
nl_nl: Een scan voor nieuwe hashtags is gepland voor {0}. Kies hieronder wanneer OneMore Tray de catalogus moet samenstellen.
zh_cn: 计划于 {0} 扫描新主题标签。在 OneMore Tray 应构建目录时选择以下选项。

# RunNowMenuItem
source: Run now
ar_sa: اركض الآن
de_de: Lauf jetzt
es_es: Corre ahora
nl_nl: Ren nu
zh_cn: 现在跑步

# ScanComplete
source: OneMore Hashtag scanning is complete and ready to use!
ar_sa: اكتمل مسح OneMore Hashtag وأصبح جاهزًا للاستخدام!
de_de: Das OneMore-Hashtag-Scannen ist abgeschlossen und einsatzbereit!
es_es: ¡El escaneo de OneMore Hashtag está completo y listo para usar!
nl_nl: Het scannen van OneMore Hashtags is voltooid en klaar voor gebruik!
zh_cn: OneMore 标签扫描已完成并可以使用！

# ScanCompleteTitle
source: Scan Complete
ar_sa: اكتمل المسح
de_de: Scan abgeschlossen
es_es: Escaneo completo
nl_nl: Scannen voltooid
zh_cn: 扫描完成

# ScannerScheduled
source: Hashtag Scanner is scheduled for {0}. This can be adjusted from the OneMore Tray application.
ar_sa: تمت جدولة Hashtag Scanner لـ {0}. يمكن تعديل ذلك من تطبيق OneMore Tray.
de_de: Der Hashtag-Scanner ist für {0} geplant. Dies kann über die OneMore Tray-Anwendung angepasst werden.
es_es: Hashtag Scanner está programado para {0}. Esto se puede ajustar desde la aplicación OneMore Tray.
nl_nl: Hashtag Scanner staat gepland voor {0}. Dit kan worden aangepast vanuit de OneMore Tray-applicatie.
zh_cn: 标签扫描器预定于 {0}进行。这可以通过 OneMore Tray 应用程序进行调整。

# ScannerTitle
source: Hashtag Scanner
ar_sa: الماسح الضوئي الهاشتاج
es_es: Escáner de hashtags
zh_cn: 标签扫描仪

# ScanNowConfirmation
source: Scanning can take quite some time and affect OneNote performance. If OneNote is closed during the scan, it cannot be reopened until the scan is completed. Cancel the scheduled time and run the scan now?
ar_sa: يمكن أن يستغرق المسح بعض الوقت ويؤثر على أداء OneNote. إذا تم إغلاق OneNote أثناء الفحص، فلا يمكن إعادة فتحه حتى يكتمل الفحص. هل تريد إلغاء الوقت المحدد وتشغيل الفحص الآن؟
de_de: Das Scannen kann einige Zeit in Anspruch nehmen und die Leistung von OneNote beeinträchtigen. Wenn OneNote während des Scans geschlossen wird, kann es erst wieder geöffnet werden, wenn der Scan abgeschlossen ist. Den geplanten Zeitpunkt stornieren und den Scan jetzt ausführen?
es_es: El escaneo puede llevar bastante tiempo y afectar el rendimiento de OneNote. Si OneNote se cierra durante el análisis, no se puede volver a abrir hasta que se complete el análisis. ¿Cancelar la hora programada y ejecutar el escaneo ahora?
nl_nl: Scannen kan enige tijd duren en de prestaties van OneNote beïnvloeden. Als OneNote tijdens de scan wordt gesloten, kan deze pas opnieuw worden geopend nadat de scan is voltooid. De geplande tijd annuleren en de scan nu uitvoeren?
zh_cn: 扫描可能需要相当长的时间并影响 OneNote 性能。如果在扫描过程中 OneNote 关闭，则在扫描完成之前无法重新打开它。 取消预定时间并立即运行扫描吗？

# ScanRunning
source: A scan is currently running
ar_sa: يتم إجراء الفحص حاليًا
de_de: Derzeit läuft ein Scan
es_es: Actualmente se está ejecutando un análisis
nl_nl: Er wordt momenteel een scan uitgevoerd
zh_cn: 当前正在运行扫描

# ScanScheduled
source: A scan is scheduled to run on {0}
ar_sa: من المقرر تشغيل الفحص على {0}
de_de: Ein Scan soll auf {0} ausgeführt werden
es_es: Un escaneo está programado para ejecutarse en {0}
nl_nl: Een scan is gepland om te worden uitgevoerd op {0}
zh_cn: 扫描计划在{0}上运行

# ScanStarting
source: Starting scan now...
ar_sa: بدء المسح الآن...
de_de: Scan jetzt starten...
es_es: Iniciando escaneo ahora...
nl_nl: Scan nu starten...
zh_cn: 现在开始扫描...

# ScheduledFor
source: Scheduled for {0}
ar_sa: تمت جدولته لـ {0}
de_de: Geplant für {0}
es_es: Programado para {0}
nl_nl: Gepland voor {0}
zh_cn: 预定于{0}

# word_Cancel
source: Cancel
ar_sa: يلغي
de_de: Stornieren
es_es: Cancelar
nl_nl: Annuleren
zh_cn: 取消

# word_Exit
source: Exit
ar_sa: مخرج
de_de: Ausfahrt
es_es: Salida
nl_nl: Uitgang
zh_cn: 出口

# word_OK
source: OK
ar_sa: نعم
es_es: DE ACUERDO
zh_cn: 好的

# word_Reschedule
source: Reschedule
ar_sa: إعادة جدولة
de_de: Neu planen
es_es: Reprogramar
nl_nl: Opnieuw plannen
zh_cn: 改期
